<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#1570;&#1740;&#1740;&#1606; &#1606;&#1575;&#1605;&#1607; &#1575;&#1580;&#1585;&#1575;&#1574;&#1740; &#1605;&#1585;&#1575;&#1705;&#1586; &#1605;&#1580;&#1575;&#1586; &#1583;&#1585;&#1605;&#1575;&#1606;</title>
</head>

<body style="line-height: 300%">

<blockquote>
	<blockquote>
		<p dir="rtl" align="center"><b><font size="5">
		<a href="Mavad_Mokhader.htm">
		<img border="0" src="bazghasht.gif" width="120" height="80" align="right"></a>&#1570;&#1740;&#1740;&#1606;&#8204;&#1606;&#1575;&#1605;&#1607; &#1575;&#1580;&#1585;&#1575;&#1740;&#1740; &#1605;&#1585;&#1575;&#1705;&#1586; 
		&#1605;&#1580;&#1575;&#1586; &#1583;&#1585;&#1605;&#1575;&#1606; &#1608; &#1705;&#1575;&#1607;&#1588; &#1570;&#1587;&#1740;&#1576; &#1575;&#1593;&#1578;&#1740;&#1575;&#1583; &#1576;&#1607; &#1605;&#1608;&#1575;&#1583;&#1605;&#1582;&#1583;&#1585;<br>
		&#1608; &#1585;&#1608;&#1575;&#1606;&#1711;&#1585;&#1583;&#1575;&#1606;&#8204;&#1607;&#1575; &#1605;&#1608;&#1590;&#1608;&#1593;<a href="Mavad_Mokhader.htm#&#1782;_&#1600;_&#1605;&#1575;&#1583;&#1607;_&#1777;&#1781;_&#1602;&#1575;&#1606;&#1608;&#1606;_&#1607;&#1605;&#1585;&#1575;&#1607;_&#1576;&#1575;_&#1583;&#1608;_&#1578;&#1576;&#1589;&#1585;&#1607;_&#1576;&#1607;_&#1588;&#1585;&#1581;_&#1584;&#1740;&#1604;_&#1575;&#1589;&#1604;&#1575;&#1581;_&#1608;_&#1578;&#1589;&#1608;&#1740;&#1576;_&#1711;&#1585;&#1583;&#1740;&#1583;:_"> &#1578;&#1576;&#1589;&#1585;&#1607; &#1740;&#1705; &#1605;&#1575;&#1583;&#1607; &#1777;&#1781; &#1575;&#1589;&#1604;&#1575;&#1581;&#1740;&#1607;</a> &#1602;&#1575;&#1606;&#1608;&#1606; &#1575;&#1589;&#1604;&#1575;&#1581;<br>
		&#1602;&#1575;&#1606;&#1608;&#1606; &#1605;&#1576;&#1575;&#1585;&#1586;&#1607; &#1576;&#1575; &#1605;&#1608;&#1575;&#1583;&#1605;&#1582;&#1583;&#1585;</font></b></p>
		<p dir="rtl" align="justify"><b><font size="5">&#1605;&#1602;&#1583;&#1605;&#1607;: <br>
		&#1583;&#1585; &#1575;&#1580;&#1585;&#1575;&#1740; &#1578;&#1576;&#1589;&#1585;&#1607; &#1740;&#1705; &#1605;&#1575;&#1583;&#1607; &#1777;&#1781; &#1575;&#1589;&#1604;&#1575;&#1581;&#1740;&#1607; &#1602;&#1575;&#1606;&#1608;&#1606; &#1575;&#1589;&#1604;&#1575;&#1581; &#1602;&#1575;&#1606;&#1608;&#1606; &#1605;&#1576;&#1575;&#1585;&#1586;&#1607; &#1576;&#1575; &#1605;&#1608;&#1575;&#1583;&#1605;&#1582;&#1583;&#1585; 
		&#1605;&#1589;&#1608;&#1576; &#1777;&#1779;&#1783;&#1782; (&#1605;&#1589;&#1608;&#1576; &#1785;/&#1781;/&#1777;&#1779;&#1784;&#1785; &#1605;&#1580;&#1605;&#1593; &#1578;&#1588;&#1582;&#1740;&#1589; &#1605;&#1589;&#1604;&#1581;&#1578; &#1606;&#1592;&#1575;&#1605;) &#1570;&#1740;&#1740;&#1606;&#8204;&#1606;&#1575;&#1605;&#1607; &#1575;&#1580;&#1585;&#1575;&#1740;&#1740; &#1605;&#1585;&#1575;&#1705;&#1586; 
		&#1605;&#1580;&#1575;&#1586; &#1583;&#1585;&#1605;&#1575;&#1606; &#1608; &#1705;&#1575;&#1607;&#1600;&#1588; &#1570;&#1587;&#1740;&#1576; &#1575;&#1593;&#1578;&#1740;&#1575;&#1583; &#1576;&#1607; &#1605;&#1608;&#1575;&#1583;&#1605;&#1582;&#1583;&#1585; &#1608; &#1585;&#1608;&#1575;&#1606;&#1711;&#1585;&#1583;&#1575;&#1606;&#8204;&#1607;&#1575; &#1576;&#1607; &#1588;&#1585;&#1581; &#1584;&#1740;&#1604; &#1576;&#1607; 
		&#1578;&#1589;&#1608;&#1740;&#1576; &#1585;&#1587;&#1740;&#1583;. <br>
		&#1605;&#1575;&#1583;&#1607;&#1777;&#1600; &#1576;&#1607; &#1605;&#1606;&#1592;&#1608;&#1585; &#1575;&#1585;&#1575;&#1574;&#1607; &#1582;&#1583;&#1605;&#1575;&#1578; &#1583;&#1585;&#1605;&#1575;&#1606; &#1608; &#1606;&#1740;&#1586; &#1705;&#1575;&#1607;&#1588; &#1570;&#1587;&#1740;&#1576; &#1575;&#1601;&#1585;&#1575;&#1583;&#1740; &#1705;&#1607; &#1576;&#1607; &#1606;&#1581;&#1608;&#1740; &#1583;&#1670;&#1575;&#1585; 
		&#1575;&#1593;&#1578;&#1740;&#1575;&#1583; &#1576;&#1607; &#1605;&#1608;&#1575;&#1583;&#1605;&#1582;&#1583;&#1585; &#1608; &#1740;&#1575; &#1585;&#1608;&#1575;&#1606;&#1711;&#1585;&#1583;&#1575;&#1606; &#1711;&#1585;&#1583;&#1740;&#1583;&#1607;&#8204;&#1575;&#1606;&#1583; &#1605;&#1585;&#1575;&#1705;&#1586; &#1586;&#1740;&#1585; &#1581;&#1587;&#1576; &#1606;&#1608;&#1593; &#1582;&#1583;&#1605;&#1578;&#1740; &#1705;&#1607; 
		&#1575;&#1585;&#1575;&#1574;&#1607; &#1605;&#1740;&#8204;&#1606;&#1605;&#1575;&#1740;&#1606;&#1583; &#1576;&#1607; &#1593;&#1606;&#1608;&#1575;&#1606; &#1605;&#1585;&#1705;&#1586; &#1605;&#1580;&#1575;&#1586; &#1583;&#1585;&#1605;&#1575;&#1606; &#1608; &#1705;&#1575;&#1607;&#1588; &#1570;&#1587;&#1740;&#1576; &#1578;&#1593;&#1740;&#1740;&#1606; &#1605;&#1740;&#8204;&#1711;&#1585;&#1583;&#1606;&#1583;: <br>
		&#1777;&#1600; &#1605;&#1585;&#1705;&#1586; &#1583;&#1585;&#1605;&#1575;&#1606; &#1587;&#1585;&#1662;&#1575;&#1740;&#1740; &#1608;&#1575;&#1576;&#1587;&#1578;&#1711;&#1740; &#1576;&#1607; &#1605;&#1608;&#1575;&#1583;: &#1576;&#1607; &#1605;&#1585;&#1705;&#1586;&#1740; &#1575;&#1591;&#1604;&#1575;&#1602; &#1605;&#1740;&#8204;&#1711;&#1585;&#1583;&#1583; &#1705;&#1607; &#1575;&#1605;&#1705;&#1575;&#1606;&#1575;&#1578; 
		&#1575;&#1585;&#1575;&#1574;&#1607; &#1582;&#1583;&#1605;&#1575;&#1578; &#1583;&#1585;&#1605;&#1575;&#1606; &#1583;&#1575;&#1585;&#1608;&#1740;&#1740; &#1608; &#1594;&#1740;&#1585;&#1583;&#1575;&#1585;&#1608;&#1740;&#1740; &#1576;&#1585;&#1575;&#1740; &#1605;&#1589;&#1585;&#1601;&#8204;&#1705;&#1606;&#1606;&#1583;&#1711;&#1575;&#1606; &#1605;&#1608;&#1575;&#1583;&#1605;&#1582;&#1583;&#1585; &#1608; &#1740;&#1575; 
		&#1585;&#1608;&#1575;&#1606;&#1711;&#1585;&#1583;&#1575;&#1606; &#1585;&#1575; &#1583;&#1575;&#1588;&#1578;&#1607; &#1576;&#1575;&#1588;&#1583;. <br>
		&#1778;&#1600; &#1605;&#1585;&#1705;&#1586; &#1740;&#1575; &#1576;&#1582;&#1588; &#1583;&#1585;&#1605;&#1575;&#1606; &#1576;&#1587;&#1578;&#1585;&#1740; &#1608;&#1575;&#1576;&#1587;&#1578;&#1711;&#1740; &#1576;&#1607; &#1605;&#1608;&#1575;&#1583;: &#1576;&#1607; &#1605;&#1705;&#1575;&#1606;&#1740; &#1575;&#1591;&#1604;&#1575;&#1602; &#1605;&#1740;&#8204;&#1588;&#1608;&#1583; &#1705;&#1607; 
		&#1575;&#1605;&#1705;&#1575;&#1606;&#1575;&#1578; &#1575;&#1585;&#1575;&#1574;&#1607; &#1582;&#1583;&#1605;&#1575;&#1578; &#1583;&#1585;&#1605;&#1575;&#1606; &#1587;&#1605;&#8204;&#1586;&#1583;&#1575;&#1740;&#1740; (&#1576;&#1575;&#1586;&#1711;&#1740;&#1585;&#1740;) &#1608; &#1582;&#1583;&#1605;&#1575;&#1578; &#1662;&#1740;&#1588;&#1711;&#1740;&#1585;&#1740; &#1575;&#1586; &#1593;&#1608;&#1583; &#1608; 
		&#1583;&#1585;&#1605;&#1575;&#1606;&#8204;&#1607;&#1575;&#1740; &#1594;&#1740;&#1585;&#1583;&#1575;&#1585;&#1608;&#1740;&#1740; &#1585;&#1575; &#1576;&#1607; &#1589;&#1608;&#1585;&#1578; &#1576;&#1587;&#1578;&#1585;&#1740; &#1576;&#1585;&#1575;&#1740; &#1605;&#1589;&#1585;&#1601;&#8204;&#1705;&#1606;&#1606;&#1583;&#1711;&#1575;&#1606; &#1605;&#1608;&#1575;&#1583;&#1605;&#1582;&#1583;&#1585; &#1608; &#1740;&#1575; 
		&#1585;&#1608;&#1575;&#1606;&#8204;&#1711;&#1585;&#1583;&#1575;&#1606; &#1583;&#1575;&#1588;&#1578;&#1607; &#1576;&#1575;&#1588;&#1583;. <br>
		&#1779;&#1600; &#1605;&#1585;&#1705;&#1586; &#1575;&#1602;&#1575;&#1605;&#1578;&#1740; &#1605;&#1740;&#1575;&#1606; &#1605;&#1583;&#1578; &#1583;&#1585;&#1605;&#1575;&#1606; &#1608;&#1575;&#1576;&#1587;&#1578;&#1711;&#1740; &#1576;&#1607; &#1605;&#1608;&#1575;&#1583;: &#1576;&#1607; &#1605;&#1585;&#1705;&#1586;&#1740; &#1575;&#1591;&#1604;&#1575;&#1602; &#1605;&#1740;&#8204;&#1588;&#1608;&#1583; &#1705;&#1607; 
		&#1576;&#1607;&#8204;&#1589;&#1608;&#1585;&#1578; &#1575;&#1602;&#1575;&#1605;&#1578;&#1740; &#1583;&#1575;&#1608;&#1591;&#1604;&#1576;&#1575;&#1606;&#1607; &#1608; &#1605;&#1740;&#1575;&#1606; &#1605;&#1583;&#1578; (&#1740;&#1705; &#1578;&#1575; &#1587;&#1607; &#1605;&#1575;&#1607;) &#1601;&#1593;&#1575;&#1604;&#1740;&#1578; &#1605;&#1740;&#8204;&#1705;&#1606;&#1583;. &#1585;&#1608;&#1740;&#1705;&#1585;&#1583; 
		&#1575;&#1589;&#1604;&#1740; &#1583;&#1585; &#1575;&#1740;&#1606; &#1605;&#1585;&#1705;&#1586; &#1587;&#1605;&#8204;&#1586;&#1583;&#1575;&#1740;&#1740; (&#1576;&#1575;&#1586;&#1711;&#1740;&#1585;&#1740;) &#1576;&#1607; &#1607;&#1605;&#1585;&#1575;&#1607; &#1583;&#1585;&#1605;&#1575;&#1606;&#8204;&#1607;&#1575;&#1740; &#1583;&#1575;&#1585;&#1608;&#1740;&#1740; &#1608; 
		&#1594;&#1740;&#1585;&#1583;&#1575;&#1585;&#1608;&#1740;&#1740; &#1578;&#1585;&#1580;&#1740;&#1581;&#1575;&#1611; &#1576;&#1575; &#1605;&#1588;&#1575;&#1585;&#1705;&#1578; &#1711;&#1585;&#1608;&#1607;&#8204;&#1607;&#1575;&#1740; &#1607;&#1605;&#1578;&#1575; &#1608; &#1582;&#1608;&#1583;&#1740;&#1575;&#1585; &#1576;&#1585;&#1575;&#1740; &#1605;&#1589;&#1585;&#1601;&#8204;&#1705;&#1606;&#1606;&#1583;&#1711;&#1575;&#1606; 
		&#1605;&#1608;&#1575;&#1583;&#1605;&#1582;&#1583;&#1585; &#1608; &#1740;&#1575; &#1585;&#1608;&#1575;&#1606;&#1711;&#1585;&#1583;&#1575;&#1606; &#1575;&#1587;&#1578;. <br>
		&#1780;&#1600; &#1605;&#1585;&#1705;&#1586; &#1575;&#1602;&#1575;&#1605;&#1578;&#1740; &#1582;&#1608;&#1583;&#1740;&#1575;&#1585;&#1740; &#1711;&#1585;&#1608;&#1607;&#8204;&#1607;&#1575;&#1740; &#1607;&#1605;&#1578;&#1575;: &#1576;&#1607; &#1605;&#1585;&#1705;&#1586;&#1740; &#1575;&#1591;&#1604;&#1575;&#1602; &#1605;&#1740;&#8204;&#1711;&#1585;&#1583;&#1583; &#1705;&#1607; &#1605;&#1583;&#1583;&#1580;&#1608;&#1740;&#1575;&#1606; 
		&#1576;&#1607; &#1589;&#1608;&#1585;&#1578; &#1583;&#1575;&#1608;&#1591;&#1604;&#1576;&#1575;&#1606;&#1607; &#1576;&#1585;&#1575;&#1740; &#1605;&#1583;&#1578; &#1740;&#1705; &#1578;&#1575; &#1587;&#1607; &#1605;&#1575;&#1607; &#1583;&#1585; &#1570;&#1606; &#1575;&#1602;&#1575;&#1605;&#1578; &#1705;&#1585;&#1583;&#1607; &#1608; &#1582;&#1583;&#1605;&#1575;&#1578; &#1581;&#1605;&#1575;&#1740;&#1578;&#1740; 
		&#1585;&#1575; &#1583;&#1585;&#1740;&#1575;&#1601;&#1578; &#1605;&#1740;&#8204;&#1705;&#1606;&#1606;&#1583;. &#1585;&#1608;&#1740;&#1705;&#1585;&#1583; &#1575;&#1589;&#1604;&#1740; &#1575;&#1740;&#1606; &#1605;&#1585;&#1705;&#1586; &#1576;&#1585; &#1605;&#1588;&#1575;&#1585;&#1705;&#1578; &#1711;&#1585;&#1608;&#1607;&#8204;&#1607;&#1575;&#1740; &#1607;&#1605;&#1578;&#1575; &#1608; &#1582;&#1608;&#1583;&#1740;&#1575;&#1585; 
		(&#1605;&#1593;&#1578;&#1575;&#1583;&#1575;&#1606; &#1576;&#1607;&#1576;&#1608;&#1583; &#1740;&#1575;&#1601;&#1578;&#1607;) &#1576;&#1607; &#1605;&#1606;&#1592;&#1608;&#1585; &#1662;&#1740;&#1588;&#1711;&#1740;&#1585;&#1740; &#1575;&#1586; &#1593;&#1608;&#1583; &#1583;&#1585; &#1575;&#1601;&#1585;&#1575;&#1583;&#1740; &#1575;&#1587;&#1578; &#1705;&#1607; &#1605;&#1585;&#1575;&#1581;&#1604; 
		&#1587;&#1605;&#8204;&#1586;&#1583;&#1575;&#1740;&#1740; (&#1576;&#1575;&#1586;&#1711;&#1740;&#1585;&#1740;) &#1585;&#1575; &#1711;&#1584;&#1585;&#1575;&#1606;&#1583;&#1607;&#8204;&#1575;&#1606;&#1583;. <br>
		&#1781; &#1600; &#1605;&#1585;&#1705;&#1586; &#1575;&#1602;&#1575;&#1605;&#1578;&#1740; &#1576;&#1604;&#1606;&#1583;&#1605;&#1583;&#1578; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593; &#1583;&#1585;&#1605;&#1575;&#1606; &#1605;&#1583;&#1575;&#1585; (TC): &#1605;&#1585;&#1705;&#1586;&#1740; &#1588;&#1576;&#1575;&#1606;&#1607;&#8204;&#1585;&#1608;&#1586;&#1740; 
		(&#1583;&#1608;&#1585;&#1607;&#8204;&#1607;&#1575;&#1740; &#1587;&#1607; &#1578;&#1575; &#1588;&#1588; &#1605;&#1575;&#1607;&#1607;) &#1576;&#1585;&#1575;&#1740; &#1575;&#1583;&#1575;&#1605;&#1607; &#1583;&#1585;&#1605;&#1575;&#1606; &#1608; &#1576;&#1575;&#1586;&#1578;&#1608;&#1575;&#1606;&#1740; &#1576;&#1607; &#1575;&#1601;&#1585;&#1575;&#1583; &#1608;&#1575;&#1576;&#1587;&#1578;&#1607; &#1576;&#1607; 
		&#1605;&#1608;&#1575;&#1583;&#1605;&#1582;&#1583;&#1585; &#1608; &#1740;&#1575; &#1585;&#1608;&#1575;&#1606;&#1711;&#1585;&#1583;&#1575;&#1606; &#1575;&#1587;&#1578;. &#1585;&#1608;&#1740;&#1705;&#1585;&#1583; &#1575;&#1589;&#1604;&#1740; &#1583;&#1585; &#1575;&#1740;&#1606; &#1605;&#1585;&#1705;&#1586; &#1576;&#1585; &#1578;&#1594;&#1740;&#1740;&#1585; &#1585;&#1601;&#1578;&#1575;&#1585;&#1740; 
		&#1608;&#8204;&#1588;&#1606;&#1575;&#1582;&#1578;&#1740; &#1588;&#1575;&#1605;&#1604; &#1576;&#1585;&#1606;&#1575;&#1605;&#1607;&#8204;&#1607;&#1575;&#1740; &#1582;&#1583;&#1605;&#1575;&#1578; &#1585;&#1608;&#1575;&#1606;&#8204;&#1588;&#1606;&#1575;&#1582;&#1578;&#1740;&#1548; &#1605;&#1588;&#1575;&#1608;&#1585;&#1607;&#1548; &#1570;&#1605;&#1608;&#1586;&#1588; &#1582;&#1575;&#1606;&#1608;&#1575;&#1583;&#1607;&#1548; &#1578;&#1588;&#1705;&#1740;&#1604; 
		&#1711;&#1585;&#1608;&#1607;&#8204;&#1607;&#1575;&#1740; &#1582;&#1608;&#1583;&#1740;&#1575;&#1585;&#1548; &#1582;&#1583;&#1605;&#1575;&#1578; &#1605;&#1583;&#1583;&#1705;&#1575;&#1585;&#1740; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1740; &#1608; &#1662;&#1740;&#1711;&#1740;&#1585;&#1740; &#1662;&#1587; &#1575;&#1586; &#1578;&#1585;&#1582;&#1740;&#1589; &#1575;&#1587;&#1578;. <br>
		&#1782; &#1600; &#1605;&#1585;&#1705;&#1586; &#1740;&#1575; &#1608;&#1575;&#1581;&#1583; &#1583;&#1585;&#1605;&#1575;&#1606; &#1608;&#1575;&#1576;&#1587;&#1578;&#1711;&#1740; &#1576;&#1607; &#1605;&#1608;&#1575;&#1583;&#1605;&#1582;&#1583;&#1585; &#1576;&#1575; &#1583;&#1575;&#1585;&#1608;&#1607;&#1575;&#1740; &#1570;&#1711;&#1608;&#1606;&#1740;&#1587;&#1578;: &#1605;&#1585;&#1705;&#1586;&#1740; 
		&#1605;&#1587;&#1578;&#1602;&#1604; &#1608; &#1740;&#1575; &#1608;&#1575;&#1581;&#1583;&#1740; &#1575;&#1586; &#1605;&#1585;&#1575;&#1705;&#1586; &#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1740;&#1606; &#1605;&#1575;&#1583;&#1607; &#1575;&#1587;&#1578; &#1705;&#1607; &#1583;&#1585; &#1570;&#1606; &#1576;&#1585;&#1575;&#1587;&#1575;&#1587; &#1662;&#1585;&#1608;&#1578;&#1705;&#1604;&#8204;&#1607;&#1575;&#1740; 
		&#1575;&#1576;&#1604;&#1575;&#1594;&#1740;&#1548; &#1583;&#1585;&#1605;&#1575;&#1606;&#1711;&#1585; &#1583;&#1585; &#1575;&#1580;&#1585;&#1575;&#1740; &#1605;&#1575;&#1583;&#1607; &#1780;&#1777; &#1602;&#1575;&#1606;&#1608;&#1606; &#1575;&#1589;&#1600;&#1604;&#1575;&#1581;&#1740;&#1607; &#1602;&#1575;&#1606;&#1608;&#1606; &#1575;&#1589;&#1604;&#1575;&#1581; &#1602;&#1600;&#1575;&#1606;&#1608;&#1606; 
		&#1605;&#1576;&#1575;&#1585;&#1586;&#1607; &#1576;&#1575; &#1605;&#1608;&#1575;&#1583;&#1605;&#1582;&#1583;&#1585; &#1605;&#1589;&#1608;&#1576; &#1777;&#1779;&#1783;&#1782; &#1605;&#1600;&#1580;&#1575;&#1586; &#1576;&#1607; &#1575;&#1587;&#1578;&#1601;&#1575;&#1583;&#1607; &#1575;&#1586; &#1583;&#1575;&#1585;&#1608;&#1607;&#1575;&#1740;&#8204;&#1570;&#1711;&#1608;&#1606;&#1740;&#1587;&#1578; 
		&#1605;&#1608;&#1575;&#1583;&#1605;&#1582;&#1583;&#1585; (&#1575;&#1601;&#1740;&#1608;&#1606;&#1740;) &#1576;&#1585;&#1575;&#1740; &#1583;&#1585;&#1605;&#1575;&#1606; &#1608;&#1575;&#1576;&#1587;&#1578;&#1711;&#1740; &#1576;&#1607; &#1605;&#1608;&#1575;&#1583;&#1605;&#1582;&#1583;&#1585; &#1605;&#1740;&#8204;&#1576;&#1575;&#1588;&#1583;. <br>
		&#1783;&#1600; &#1605;&#1585;&#1705;&#1586; &#1605;&#1588;&#1575;&#1608;&#1585;&#1607; &#1576;&#1740;&#1605;&#1575;&#1585;&#1740;&#8204;&#1607;&#1575;&#1740; &#1585;&#1601;&#1578;&#1575;&#1585;&#1740;: &#1605;&#1585;&#1705;&#1586;&#1740; &#1575;&#1587;&#1578; &#1705;&#1607; &#1586;&#1740;&#1585; &#1606;&#1592;&#1585; &#1605;&#1593;&#1575;&#1608;&#1606;&#1578; &#1576;&#1607;&#1583;&#1575;&#1588;&#1578;&#1740; 
		&#1583;&#1575;&#1606;&#1588;&#1711;&#1575;&#1607; &#1593;&#1604;&#1608;&#1605; &#1662;&#1586;&#1588;&#1705;&#1740; &#1608; &#1582;&#1583;&#1605;&#1575;&#1578; &#1576;&#1607;&#1583;&#1575;&#1588;&#1578;&#1740; &#1608; &#1583;&#1585;&#1605;&#1575;&#1606;&#1740;&#1548; &#1582;&#1583;&#1605;&#1575;&#1578; &#1605;&#1588;&#1575;&#1608;&#1585;&#1607;&#1548; &#1570;&#1605;&#1608;&#1586;&#1588;&#1548; &#1605;&#1585;&#1575;&#1602;&#1576;&#1578; 
		&#1608; &#1583;&#1585;&#1605;&#1575;&#1606; &#1576;&#1740;&#1605;&#1575;&#1585;&#1740;&#8204;&#1607;&#1575;&#1740; &#1570;&#1605;&#1740;&#1586;&#1588;&#1740;&#1548; &#1575;&#1740;&#1583;&#1586; &#1608; &#1587;&#1575;&#1740;&#1585; &#1576;&#1740;&#1605;&#1575;&#1585;&#1740;&#1607;&#1575;&#1740; &#1602;&#1575;&#1576;&#1604; &#1575;&#1606;&#1578;&#1602;&#1575;&#1604; &#1585;&#1575; &#1576;&#1607; &#1575;&#1601;&#1585;&#1575;&#1583; 
		&#1583;&#1575;&#1608;&#1591;&#1604;&#1576; &#1608; &#1575;&#1601;&#1585;&#1575;&#1583; &#1605;&#1576;&#1578;&#1604;&#1575; &#1576;&#1607; &#1576;&#1740;&#1605;&#1575;&#1585;&#1740;&#1607;&#1575;&#1740; &#1570;&#1605;&#1740;&#1586;&#1588;&#1740; &#1740;&#1575; &#1605;&#1576;&#1578;&#1604;&#1575; &#1576;&#1607; &#1608;&#1740;&#1585;&#1608;&#1587; &#1606;&#1602;&#1589; &#1575;&#1740;&#1605;&#1606;&#1740; 
		(HIV+)&#1548; &#1605;&#1593;&#1578;&#1575;&#1583;&#1575;&#1606; &#1578;&#1586;&#1585;&#1740;&#1602;&#1740;&#1548; &#1605;&#1593;&#1578;&#1575;&#1583;&#1575;&#1606; &#1576;&#1740;&#8204;&#1582;&#1575;&#1606;&#1605;&#1575;&#1606; &#1608; &#1582;&#1575;&#1606;&#1608;&#1575;&#1583;&#1607;&#8204;&#1607;&#1575;&#1740; &#1570;&#1606;&#1575;&#1606; &#1575;&#1585;&#1575;&#1574;&#1607; 
		&#1605;&#1740;&#8204;&#1705;&#1606;&#1583;. <br>
		&#1784; &#1600; &#1605;&#1585;&#1705;&#1586; &#1705;&#1575;&#1607;&#1588; &#1570;&#1587;&#1740;&#1576;: &#1605;&#1585;&#1705;&#1586;&#1740; &#1575;&#1587;&#1578; &#1705;&#1607; &#1583;&#1585; &#1605;&#1608;&#1585;&#1583; &#1605;&#1593;&#1578;&#1575;&#1583;&#1575;&#1606;&#1740; &#1705;&#1607; &#1602;&#1575;&#1583;&#1585; &#1608; &#1740;&#1575; &#1581;&#1575;&#1590;&#1585; 
		&#1576;&#1607;&#1578;&#1585;&#1705; &#1583;&#1575;&#1574;&#1605; &#1606;&#1740;&#1587;&#1578;&#1606;&#1583; &#1608; &#1576;&#1607; &#1583;&#1604;&#1740;&#1604; &#1585;&#1601;&#1578;&#1575;&#1585;&#1607;&#1575;&#1740; &#1662;&#1585;&#1582;&#1591;&#1585;&#1740; &#1705;&#1607; &#1575;&#1586; &#1582;&#1608;&#1583; &#1576;&#1585;&#1608;&#1586; &#1605;&#1740;&#8204;&#1583;&#1607;&#1606;&#1583; &#1576;&#1607; 
		&#1605;&#1606;&#1592;&#1608;&#1585; &#1705;&#1606;&#1578;&#1585;&#1604; &#1608; &#1705;&#1575;&#1607;&#1588; &#1570;&#1587;&#1740;&#1576;&#8204;&#1607;&#1575;&#1740; &#1570;&#1606;&#1575;&#1606; &#1576;&#1607; &#1580;&#1575;&#1605;&#1593;&#1607; &#1608; &#1587;&#1575;&#1740;&#1585; &#1575;&#1601;&#1585;&#1575;&#1583; &#1608; &#1583;&#1585; &#1585;&#1575;&#1587;&#1578;&#1575;&#1740; &#1578;&#1585;&#1594;&#1740;&#1576; 
		&#1570;&#1606;&#8204;&#1607;&#1575; &#1576;&#1585;&#1575;&#1740; &#1583;&#1585;&#1605;&#1575;&#1606; &#1578;&#1571;&#1587;&#1740;&#1587; &#1608; &#1575;&#1583;&#1575;&#1585;&#1607; &#1605;&#1740;&#8204;&#1711;&#1585;&#1583;&#1583;. <br>
		&#1578;&#1576;&#1589;&#1585;&#1607; &#1600; &#1605;&#1585;&#1575;&#1705;&#1586; &#1583;&#1608;&#1604;&#1578;&#1740; &#1608; &#1605;&#1580;&#1575;&#1586; &#1583;&#1585;&#1605;&#1575;&#1606; &#1608; &#1705;&#1575;&#1607;&#1588; &#1570;&#1587;&#1740;&#1576; &#1576;&#1585;&#1575;&#1740; &#1606;&#1711;&#1607;&#1583;&#1575;&#1585;&#1740; &#1605;&#1593;&#1578;&#1575;&#1583;&#1575;&#1606; &#1605;&#1608;&#1590;&#1608;&#1593; 
		&#1605;&#1575;&#1583;&#1607; &#1777;&#1782; &#1575;&#1589;&#1604;&#1575;&#1581;&#1740;&#1607; &#1602;&#1575;&#1606;&#1608;&#1606; &#1575;&#1589;&#1604;&#1575;&#1581; &#1602;&#1575;&#1606;&#1608;&#1606; &#1605;&#1576;&#1575;&#1585;&#1586;&#1607; &#1576;&#1575; &#1605;&#1608;&#1575;&#1583;&#1605;&#1582;&#1583;&#1585; &#1583;&#1585; &#1570;&#1740;&#1740;&#1606;&#8204;&#1606;&#1575;&#1605;&#1607; 
		&#1605;&#1585;&#1576;&#1608;&#1591;&#1607;&#1548; &#1578;&#1608;&#1587;&#1591; &#1583;&#1576;&#1740;&#1585;&#1582;&#1575;&#1606;&#1607; &#1587;&#1578;&#1575;&#1583; &#1605;&#1576;&#1575;&#1585;&#1586;&#1607; &#1576;&#1575; &#1605;&#1608;&#1575;&#1583;&#1605;&#1582;&#1583;&#1585; (&#1575;&#1583;&#1575;&#1585;&#1607; &#1705;&#1604; &#1583;&#1585;&#1605;&#1575;&#1606; &#1608; 
		&#1581;&#1605;&#1575;&#1740;&#1578;&#8204;&#1607;&#1575;&#1740; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1740;) &#1576;&#1575; &#1607;&#1605;&#1705;&#1575;&#1585;&#1740; &#1583;&#1587;&#1578;&#1711;&#1575;&#1607;&#8204;&#1607;&#1575;&#1740; &#1575;&#1580;&#1585;&#1575;&#1740;&#1740; &#1584;&#1740;&#8204;&#1585;&#1576;&#1591; &#1578;&#1583;&#1608;&#1740;&#1606; &#1608; &#1576;&#1607; &#1578;&#1589;&#1608;&#1740;&#1576; 
		&#1587;&#1578;&#1575;&#1583; &#1605;&#1576;&#1575;&#1585;&#1586;&#1607; &#1576;&#1575; &#1605;&#1608;&#1575;&#1583;&#1605;&#1582;&#1583;&#1585; &#1582;&#1608;&#1575;&#1607;&#1583; &#1585;&#1587;&#1740;&#1583;. <br>
		&#1605;&#1575;&#1583;&#1607;&#1778;&#1600; &#1605;&#1585;&#1575;&#1705;&#1586; &#1583;&#1585;&#1605;&#1575;&#1606;&#1740; &#1576;&#1575; &#1607;&#1583;&#1601; &#1583;&#1585;&#1605;&#1575;&#1606; &#1608; &#1576;&#1607;&#1576;&#1608;&#1583; &#1605;&#1593;&#1578;&#1575;&#1583;&#1575;&#1606; &#1576;&#1607; &#1605;&#1608;&#1575;&#1583; &#1575;&#1593;&#1605; &#1575;&#1586; &#1605;&#1608;&#1575;&#1583;&#1605;&#1582;&#1583;&#1585; 
		&#1740;&#1575; &#1585;&#1608;&#1575;&#1606;&#1711;&#1585;&#1583;&#1575;&#1606;&#8204;&#1607;&#1575; &#1583;&#1585; &#1588;&#1585;&#1575;&#1740;&#1591; &#1605;&#1602;&#1578;&#1590;&#1740; &#1576;&#1575; &#1605;&#1583;&#1740;&#1585;&#1740;&#1578; &#1583;&#1608;&#1604;&#1578;&#1740;&#1548; &#1594;&#1740;&#1585;&#1583;&#1608;&#1604;&#1578;&#1740; &#1740;&#1575; &#1582;&#1589;&#1608;&#1589;&#1740; &#1608; &#1740;&#1575; 
		&#1587;&#1575;&#1586;&#1605;&#1575;&#1606;&#8204;&#1607;&#1575;&#1740; &#1605;&#1585;&#1583;&#1605; &#1606;&#1607;&#1575;&#1583; &#1591;&#1576;&#1602; &#1590;&#1608;&#1575;&#1576;&#1591; &#1575;&#1740;&#1606; &#1570;&#1574;&#1740;&#1606;&#8204;&#1606;&#1575;&#1605;&#1607; &#1578;&#1571;&#1587;&#1740;&#1587; &#1608; &#1605;&#1583;&#1740;&#1585;&#1740;&#1578; &#1605;&#1740;&#8204;&#1588;&#1608;&#1606;&#1583;. <br>
		&#1605;&#1575;&#1583;&#1607;&#1779;&#1600; &#1607;&#1585; &#1601;&#1585;&#1583; &#1581;&#1602;&#1740;&#1602;&#1740; &#1608; &#1581;&#1602;&#1608;&#1602;&#1740; &#1605;&#1740;&#8204;&#1578;&#1608;&#1575;&#1606;&#1583; &#1591;&#1576;&#1602; &#1590;&#1608;&#1575;&#1576;&#1591; &#1575;&#1740;&#1606; &#1570;&#1740;&#1740;&#1606;&#8204;&#1606;&#1575;&#1605;&#1607; &#1608; &#1605;&#1602;&#1585;&#1585;&#1575;&#1578; 
		&#1605;&#1585;&#1576;&#1608;&#1591;&#1607; &#1606;&#1587;&#1576;&#1578; &#1576;&#1607; &#1578;&#1571;&#1587;&#1740;&#1587; &#1608; &#1585;&#1575;&#1607;&#8204;&#1575;&#1606;&#1583;&#1575;&#1586;&#1740; &#1605;&#1585;&#1705;&#1586; &#1581;&#1587;&#1576; &#1605;&#1608;&#1585;&#1583; &#1575;&#1602;&#1583;&#1575;&#1605; &#1606;&#1605;&#1575;&#1740;&#1583;. <br>
		&#1578;&#1576;&#1589;&#1585;&#1607;&#1777;&#1600; &#1583;&#1587;&#1578;&#1608;&#1585;&#1575;&#1604;&#1593;&#1605;&#1604; &#1578;&#1571;&#1587;&#1740;&#1587; &#1608; &#1585;&#1575;&#1607;&#8204;&#1575;&#1606;&#1583;&#1575;&#1586;&#1740; &#1608; &#1576;&#1607;&#1585;&#1607;&#8204;&#1576;&#1585;&#1583;&#1575;&#1585;&#1740; &#1607;&#1585; &#1705;&#1583;&#1575;&#1605; &#1575;&#1586; &#1605;&#1585;&#1575;&#1705;&#1586; 
		&#1578;&#1608;&#1587;&#1591; &#1705;&#1575;&#1585;&#1711;&#1585;&#1608;&#1607;&#1740; &#1605;&#1585;&#1705;&#1576; &#1575;&#1586; &#1606;&#1605;&#1575;&#1740;&#1606;&#1583;&#1711;&#1575;&#1606; &#1608;&#1586;&#1575;&#1585;&#1578; &#1576;&#1607;&#1583;&#1575;&#1588;&#1578;&#1548; &#1583;&#1585;&#1605;&#1575;&#1606; &#1608; &#1570;&#1605;&#1608;&#1586;&#1588; &#1662;&#1586;&#1588;&#1705;&#1740;&#1548; &#1608;&#1586;&#1575;&#1585;&#1578; 
		&#1578;&#1593;&#1575;&#1608;&#1606;&#1548; &#1705;&#1575;&#1585; &#1608; &#1585;&#1601;&#1575;&#1607; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1740; &#1608; &#1583;&#1576;&#1740;&#1585;&#1582;&#1575;&#1606;&#1607; &#1587;&#1578;&#1575;&#1583; &#1605;&#1576;&#1575;&#1585;&#1586;&#1607; &#1576;&#1575; &#1605;&#1608;&#1575;&#1583;&#1605;&#1582;&#1583;&#1585; &#1578;&#1607;&#1740;&#1607; &#1608; &#1662;&#1587; 
		&#1575;&#1586; &#1578;&#1589;&#1608;&#1740;&#1576; &#1705;&#1605;&#1740;&#1578;&#1607; &#1583;&#1585;&#1605;&#1575;&#1606; &#1608; &#1581;&#1605;&#1575;&#1740;&#1578;&#8204;&#1607;&#1575;&#1740; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1740; &#1587;&#1578;&#1575;&#1583; &#1605;&#1576;&#1575;&#1585;&#1586;&#1607; &#1576;&#1575; &#1605;&#1608;&#1575;&#1583;&#1605;&#1582;&#1583;&#1585; &#1575;&#1586; &#1587;&#1608;&#1740; 
		&#1583;&#1576;&#1740;&#1585;&#1705;&#1604; &#1587;&#1578;&#1575;&#1583; &#1575;&#1576;&#1604;&#1575;&#1594; &#1605;&#1740;&#8204;&#1711;&#1585;&#1583;&#1583;. <br>
		&#1578;&#1576;&#1589;&#1585;&#1607;&#1778;&#1600; &#1605;&#1585;&#1580;&#1593; &#1589;&#1583;&#1608;&#1585; &#1605;&#1580;&#1608;&#1586; &#1578;&#1571;&#1587;&#1740;&#1587; &#1608; &#1585;&#1575;&#1607;&#8204;&#1575;&#1606;&#1583;&#1575;&#1586;&#1740; &#1608; &#1576;&#1607;&#1585;&#1607;&#8204;&#1576;&#1585;&#1583;&#1575;&#1585;&#1740; &#1605;&#1585;&#1575;&#1705;&#1586; &#1578;&#1576;&#1589;&#1585;&#1607; &#1777; 
		&#1575;&#1740;&#1606; &#1605;&#1575;&#1583;&#1607; &#1576;&#1607; &#1589;&#1608;&#1585;&#1578; &#1584;&#1740;&#1604; &#1582;&#1608;&#1575;&#1607;&#1583; &#1576;&#1608;&#1583;. <br>
		&#1777;&#1600; &#1589;&#1583;&#1608;&#1585; &#1605;&#1580;&#1608;&#1586; &#1576;&#1585;&#1575;&#1740; &#1605;&#1585;&#1705;&#1586; &#1583;&#1585;&#1605;&#1575;&#1606; &#1587;&#1585;&#1662;&#1575;&#1740;&#1740; &#1608;&#1575;&#1576;&#1587;&#1578;&#1711;&#1740; &#1576;&#1607; &#1605;&#1608;&#1575;&#1583;&#1548; &#1605;&#1585;&#1705;&#1586; &#1575;&#1602;&#1575;&#1605;&#1578;&#1740; 
		&#1605;&#1740;&#8204;&#1575;&#1606;&#8204;&#1605;&#1583;&#1578; &#1583;&#1585;&#1605;&#1575;&#1606; &#1608;&#1575;&#1576;&#1587;&#1578;&#1711;&#1740; &#1576;&#1607; &#1605;&#1608;&#1575;&#1583; &#1605;&#1585;&#1705;&#1586; &#1575;&#1602;&#1575;&#1605;&#1578;&#1740; &#1582;&#1608;&#1583;&#1740;&#1575;&#1585;&#1740; &#1711;&#1585;&#1608;&#1607;&#8204;&#1607;&#1575;&#1740; &#1607;&#1605;&#1578;&#1575;&#1548; &#1605;&#1585;&#1705;&#1586; 
		&#1575;&#1602;&#1575;&#1605;&#1578;&#1740; &#1576;&#1604;&#1606;&#1583;&#1605;&#1583;&#1578; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593; &#1583;&#1585;&#1605;&#1575;&#1606; &#1605;&#1583;&#1575;&#1585; (TC) &#1608; &#1605;&#1585;&#1705;&#1586; &#1705;&#1575;&#1607;&#1588; &#1570;&#1587;&#1740;&#1576; &#1575;&#1586; &#1591;&#1585;&#1740;&#1602; &#1587;&#1575;&#1586;&#1605;&#1575;&#1606; 
		&#1576;&#1607;&#1586;&#1740;&#1587;&#1578;&#1740; &#1705;&#1588;&#1608;&#1585; &#1608; &#1740;&#1575; &#1608;&#1586;&#1575;&#1585;&#1578; &#1576;&#1607;&#1583;&#1575;&#1588;&#1578;&#1548; &#1583;&#1585;&#1605;&#1575;&#1606; &#1608; &#1570;&#1605;&#1608;&#1586;&#1588; &#1662;&#1586;&#1588;&#1705;&#1740; (&#1583;&#1575;&#1606;&#1588;&#1711;&#1575;&#1607;&#8204;&#1607;&#1575;&#1740; &#1593;&#1604;&#1608;&#1605; 
		&#1662;&#1586;&#1588;&#1705;&#1740; &#1608; &#1582;&#1583;&#1605;&#1575;&#1578; &#1576;&#1607;&#1583;&#1575;&#1588;&#1578;&#1740; &#1608; &#1583;&#1585;&#1605;&#1575;&#1606;&#1740;) &#1605;&#1580;&#1575;&#1586; &#1605;&#1740;&#8204;&#1576;&#1575;&#1588;&#1583;. <br>
		&#1778;&#1600; &#1605;&#1585;&#1580;&#1593; &#1589;&#1583;&#1608;&#1585; &#1605;&#1580;&#1608;&#1586; &#1587;&#1575;&#1740;&#1585; &#1605;&#1585;&#1575;&#1705;&#1586; &#1605;&#1608;&#1590;&#1608;&#1593; &#1605;&#1575;&#1583;&#1607; &#1740;&#1705; &#1575;&#1740;&#1606; &#1570;&#1740;&#1740;&#1606;&#8204;&#1606;&#1575;&#1605;&#1607; &#1589;&#1585;&#1601;&#1575;&#1611; &#1608;&#1586;&#1575;&#1585;&#1578; 
		&#1576;&#1607;&#1583;&#1575;&#1588;&#1578;&#1548; &#1583;&#1585;&#1605;&#1575;&#1606; &#1608; &#1570;&#1605;&#1608;&#1586;&#1588; &#1662;&#1586;&#1588;&#1705;&#1740; (&#1583;&#1575;&#1606;&#1588;&#1711;&#1575;&#1607;&#8204;&#1607;&#1575;&#1740; &#1593;&#1604;&#1608;&#1605; &#1662;&#1586;&#1588;&#1705;&#1740; &#1608; &#1582;&#1583;&#1605;&#1575;&#1578; &#1576;&#1607;&#1583;&#1575;&#1588;&#1578;&#1740; &#1608; 
		&#1583;&#1585;&#1605;&#1575;&#1606;&#1740;) &#1582;&#1608;&#1575;&#1607;&#1583; &#1576;&#1608;&#1583;. <br>
		&#1779;&#1600; &#1605;&#1585;&#1575;&#1705;&#1586; &#1583;&#1585;&#1605;&#1575;&#1606; &#1587;&#1585;&#1662;&#1575;&#1740;&#1740; &#1608;&#1575;&#1576;&#1587;&#1578;&#1711;&#1740; &#1576;&#1607; &#1605;&#1608;&#1575;&#1583; &#1705;&#1607; &#1575;&#1586; &#1587;&#1575;&#1586;&#1605;&#1575;&#1606; &#1576;&#1607;&#1586;&#1740;&#1587;&#1578;&#1740; &#1605;&#1580;&#1608;&#1586; &#1583;&#1585;&#1740;&#1575;&#1601;&#1578; 
		&#1705;&#1585;&#1583;&#1607;&#8204;&#1575;&#1606;&#1583; &#1576;&#1585;&#1575;&#1740; &#1585;&#1575;&#1607;&#8204;&#1575;&#1606;&#1583;&#1575;&#1586;&#1740; &#1608;&#1575;&#1581;&#1583; &#1583;&#1585;&#1605;&#1575;&#1606; &#1608;&#1575;&#1576;&#1587;&#1578;&#1711;&#1740; &#1576;&#1607; &#1605;&#1608;&#1575;&#1583;&#1605;&#1582;&#1583;&#1585; &#1576;&#1575; &#1583;&#1575;&#1585;&#1608;&#1607;&#1575;&#1740; 
		&#1570;&#1711;&#1608;&#1606;&#1740;&#1587;&#1578; &#1605;&#1740;&#8204;&#1578;&#1608;&#1575;&#1606;&#1606;&#1583; &#1576;&#1575; &#1583;&#1585;&#1740;&#1575;&#1601;&#1578; &#1605;&#1580;&#1608;&#1586; &#1605;&#1585;&#1576;&#1608;&#1591;&#1607; &#1575;&#1586; &#1608;&#1586;&#1575;&#1585;&#1578; &#1576;&#1607;&#1583;&#1575;&#1588;&#1578;&#1548; &#1583;&#1585;&#1605;&#1575;&#1606; &#1608; &#1570;&#1605;&#1608;&#1586;&#1588; 
		&#1662;&#1586;&#1588;&#1705;&#1740; (&#1583;&#1575;&#1606;&#1588;&#1711;&#1575;&#1607;&#8204;&#1607;&#1575;&#1740; &#1593;&#1604;&#1608;&#1605; &#1662;&#1586;&#1588;&#1705;&#1740; &#1608; &#1582;&#1583;&#1605;&#1575;&#1578; &#1576;&#1607;&#1583;&#1575;&#1588;&#1578;&#1740; &#1608; &#1583;&#1585;&#1605;&#1575;&#1606;&#1740;) &#1601;&#1593;&#1575;&#1604;&#1740;&#1578; &#1606;&#1605;&#1575;&#1740;&#1606;&#1583;.
		<br>
		&#1578;&#1576;&#1589;&#1585;&#1607;&#1779;&#1600; &#1662;&#1585;&#1608;&#1578;&#1705;&#1604;&#8204;&#1607;&#1575;&#1740; &#1583;&#1585;&#1605;&#1575;&#1606;&#1740; &#1588;&#1575;&#1605;&#1604; &#1606;&#1581;&#1608;&#1607; &#1575;&#1602;&#1583;&#1575;&#1605; &#1583;&#1585; &#1607;&#1585; &#1605;&#1585;&#1705;&#1586; &#1583;&#1585;&#1582;&#1589;&#1608;&#1589; &#1606;&#1581;&#1608;&#1607; &#1583;&#1585;&#1605;&#1575;&#1606; &#1608; 
		&#1583;&#1575;&#1585;&#1608;&#1607;&#1575;&#1740; &#1605;&#1608;&#1585;&#1583; &#1575;&#1587;&#1578;&#1601;&#1575;&#1583;&#1607; &#1608; &#1606;&#1581;&#1608;&#1607; &#1578;&#1580;&#1608;&#1740;&#1586; &#1576;&#1575; &#1578;&#1589;&#1608;&#1740;&#1576; &#1608; &#1575;&#1576;&#1604;&#1575;&#1594; &#1608;&#1586;&#1740;&#1585; &#1576;&#1607;&#1583;&#1575;&#1588;&#1578;&#1548; &#1583;&#1585;&#1605;&#1575;&#1606; &#1608; 
		&#1570;&#1605;&#1608;&#1586;&#1588; &#1662;&#1586;&#1588;&#1705;&#1740; &#1605;&#1608;&#1585;&#1583; &#1575;&#1580;&#1585;&#1575; &#1602;&#1585;&#1575;&#1585; &#1605;&#1740;&#8204;&#1711;&#1740;&#1585;&#1583;. <br>
		&#1605;&#1575;&#1583;&#1607;&#1780;&#1600; &#1606;&#1592;&#1575;&#1585;&#1578; &#1576;&#1585; &#1593;&#1605;&#1604;&#1705;&#1585;&#1583; &#1583;&#1585;&#1605;&#1575;&#1606; &#1608; &#1705;&#1575;&#1607;&#1588; &#1570;&#1587;&#1740;&#1576; &#1578;&#1608;&#1587;&#1591; «&#1705;&#1605;&#1740;&#1578;&#1607; &#1606;&#1592;&#1575;&#1585;&#1578; &#1705;&#1588;&#1608;&#1585;&#1740; &#1576;&#1585; 
		&#1605;&#1585;&#1575;&#1705;&#1586; &#1605;&#1580;&#1575;&#1586; &#1583;&#1585;&#1605;&#1575;&#1606; &#1608; &#1705;&#1575;&#1607;&#1588; &#1570;&#1587;&#1740;&#1576;» &#1605;&#1578;&#1588;&#1705;&#1604; &#1575;&#1586; &#1587;&#1607; &#1606;&#1601;&#1585; &#1606;&#1605;&#1575;&#1740;&#1606;&#1583;&#1607; &#1575;&#1586; &#1608;&#1586;&#1575;&#1585;&#1578; &#1576;&#1607;&#1583;&#1575;&#1588;&#1578;&#1548; 
		&#1583;&#1585;&#1605;&#1575;&#1606; &#1608; &#1570;&#1605;&#1608;&#1586;&#1588; &#1662;&#1586;&#1588;&#1705;&#1740; (&#1605;&#1593;&#1575;&#1608;&#1606;&#1578; &#1583;&#1585;&#1605;&#1575;&#1606;&#1548; &#1605;&#1593;&#1575;&#1608;&#1606;&#1578; &#1576;&#1607;&#1583;&#1575;&#1588;&#1578; &#1608; &#1587;&#1575;&#1586;&#1605;&#1575;&#1606; &#1594;&#1584;&#1575; &#1608; &#1583;&#1575;&#1585;&#1608;) &#1587;&#1607; 
		&#1606;&#1601;&#1585; &#1606;&#1605;&#1575;&#1740;&#1606;&#1583;&#1607; &#1575;&#1586; &#1608;&#1586;&#1575;&#1585;&#1578; &#1578;&#1593;&#1575;&#1608;&#1606;&#1548; &#1705;&#1575;&#1585; &#1608; &#1585;&#1601;&#1575;&#1607; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1740; (&#1587;&#1575;&#1586;&#1605;&#1575;&#1606; &#1576;&#1607;&#1586;&#1740;&#1587;&#1578;&#1740;&#1548; &#1575;&#1605;&#1608;&#1585; 
		&#1576;&#1740;&#1605;&#1607;&#8204;&#1575;&#1740; &#1608; &#1575;&#1605;&#1608;&#1585; &#1570;&#1587;&#1740;&#1576;&#8204;&#1607;&#1575;&#1740; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1740; &#1607;&#1585; &#1705;&#1583;&#1575;&#1605; &#1740;&#1705; &#1606;&#1601;&#1585;) &#1740;&#1705; &#1606;&#1601;&#1585; &#1575;&#1586; &#1587;&#1575;&#1586;&#1605;&#1575;&#1606; &#1606;&#1592;&#1575;&#1605; 
		&#1662;&#1586;&#1588;&#1705;&#1740; &#1705;&#1588;&#1608;&#1585; &#1608; &#1583;&#1608; &#1606;&#1601;&#1585; &#1606;&#1605;&#1575;&#1740;&#1606;&#1583;&#1607; &#1575;&#1586; &#1583;&#1576;&#1740;&#1585;&#1582;&#1575;&#1606;&#1607; &#1587;&#1578;&#1575;&#1583; &#1605;&#1576;&#1575;&#1585;&#1586;&#1607; &#1576;&#1575; &#1605;&#1608;&#1575;&#1583;&#1605;&#1582;&#1583;&#1585; (&#1575;&#1583;&#1575;&#1585;&#1607; 
		&#1705;&#1604; &#1583;&#1585;&#1605;&#1575;&#1606; &#1608; &#1581;&#1605;&#1575;&#1740;&#1578;&#8204;&#1607;&#1575;&#1740; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1740; &#1608; &#1583;&#1601;&#1578;&#1585; &#1578;&#1608;&#1587;&#1593;&#1607; &#1605;&#1588;&#1575;&#1585;&#1705;&#1578;&#8204;&#1607;&#1575;&#1740; &#1605;&#1585;&#1583;&#1605;&#1740; &#1608; &#1587;&#1575;&#1586;&#1605;&#1575;&#1606;&#8204;&#1607;&#1575;&#1740; 
		&#1605;&#1585;&#1583;&#1605; &#1606;&#1607;&#1575;&#1583;) &#1589;&#1608;&#1585;&#1578; &#1605;&#1740;&#8204;&#1662;&#1584;&#1740;&#1585;&#1583;. &#1583;&#1576;&#1740;&#1585;&#1582;&#1575;&#1606;&#1607; &#1575;&#1740;&#1606; &#1705;&#1605;&#1740;&#1578;&#1607; &#1583;&#1585; &#1583;&#1576;&#1740;&#1585;&#1582;&#1575;&#1606;&#1607; &#1587;&#1578;&#1575;&#1583; &#1605;&#1576;&#1575;&#1585;&#1586;&#1607; &#1576;&#1575; 
		&#1605;&#1608;&#1575;&#1583;&#1605;&#1582;&#1583;&#1585; (&#1575;&#1583;&#1575;&#1585;&#1607; &#1705;&#1604; &#1583;&#1585;&#1605;&#1575;&#1606; &#1608; &#1581;&#1605;&#1575;&#1740;&#1578;&#8204;&#1607;&#1575;&#1740; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1740;) &#1605;&#1587;&#1578;&#1602;&#1585; &#1605;&#1740;&#8204;&#1576;&#1575;&#1588;&#1583;. <br>
		&#1578;&#1576;&#1589;&#1585;&#1607;&#1777;&#1600; «&#1705;&#1605;&#1740;&#1578;&#1607; &#1606;&#1592;&#1575;&#1585;&#1578; &#1575;&#1587;&#1578;&#1575;&#1606;&#1740; &#1576;&#1585; &#1605;&#1585;&#1575;&#1705;&#1586; &#1605;&#1580;&#1575;&#1586; &#1583;&#1585;&#1605;&#1575;&#1606; &#1608; &#1705;&#1575;&#1607;&#1588; &#1570;&#1587;&#1740;&#1576;» &#1581;&#1587;&#1576; 
		&#1583;&#1587;&#1578;&#1608;&#1585;&#1575;&#1604;&#1593;&#1605;&#1604; &#1705;&#1605;&#1740;&#1578;&#1607; &#1606;&#1592;&#1575;&#1585;&#1578; &#1705;&#1588;&#1608;&#1585;&#1740; &#1576;&#1585; &#1605;&#1585;&#1575;&#1705;&#1586; &#1605;&#1580;&#1575;&#1586; &#1583;&#1585;&#1605;&#1575;&#1606; &#1608; &#1705;&#1575;&#1607;&#1588; &#1570;&#1587;&#1740;&#1576; &#1605;&#1578;&#1588;&#1705;&#1604; &#1575;&#1586; 
		&#1606;&#1605;&#1575;&#1740;&#1606;&#1583;&#1711;&#1575;&#1606; &#1583;&#1575;&#1606;&#1588;&#1711;&#1575;&#1607; &#1593;&#1604;&#1608;&#1605; &#1662;&#1586;&#1588;&#1705;&#1740; &#1608; &#1582;&#1583;&#1605;&#1575;&#1578; &#1576;&#1607;&#1583;&#1575;&#1588;&#1578;&#1740; &#1608; &#1583;&#1585;&#1605;&#1575;&#1606;&#1740;&#1548; &#1606;&#1605;&#1575;&#1740;&#1606;&#1583;&#1607; &#1575;&#1583;&#1575;&#1585;&#1607; &#1705;&#1604; 
		&#1576;&#1607;&#1586;&#1740;&#1587;&#1578;&#1740; &#1575;&#1587;&#1578;&#1575;&#1606;&#1548; &#1606;&#1605;&#1575;&#1740;&#1606;&#1583;&#1607; &#1606;&#1592;&#1575;&#1605; &#1662;&#1586;&#1588;&#1705;&#1740; &#1575;&#1587;&#1578;&#1575;&#1606; &#1608; &#1705;&#1575;&#1585;&#8204;&#1588;&#1606;&#1575;&#1587; &#1583;&#1585;&#1605;&#1575;&#1606; &#1608; &#1581;&#1605;&#1575;&#1740;&#1578;&#8204;&#1607;&#1575;&#1740; 
		&#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1740; &#1608; &#1705;&#1575;&#1585;&#8204;&#1588;&#1606;&#1575;&#1587; &#1605;&#1585;&#1578;&#1576;&#1591; &#1576;&#1575; &#1581;&#1608;&#1586;&#1607; &#1605;&#1588;&#1575;&#1585;&#1705;&#1578;&#8204;&#1607;&#1575;&#1740; &#1605;&#1585;&#1583;&#1605;&#1740; &#1583;&#1576;&#1740;&#1585;&#1582;&#1575;&#1606;&#1607; &#1588;&#1608;&#1585;&#1575;&#1740; &#1607;&#1605;&#1575;&#1607;&#1606;&#1711;&#1740; 
		&#1605;&#1576;&#1575;&#1585;&#1586;&#1607; &#1576;&#1575; &#1605;&#1608;&#1575;&#1583;&#1605;&#1582;&#1583;&#1585; &#1575;&#1587;&#1578;&#1575;&#1606; &#1605;&#1587;&#1574;&#1608;&#1604;&#1740;&#1578; &#1606;&#1592;&#1575;&#1585;&#1578; &#1608; &#1705;&#1606;&#1578;&#1585;&#1604; &#1576;&#1585; &#1605;&#1585;&#1575;&#1705;&#1586; &#1605;&#1580;&#1575;&#1586; &#1583;&#1585;&#1605;&#1575;&#1606; &#1608; 
		&#1705;&#1575;&#1607;&#1588; &#1570;&#1587;&#1740;&#1576; &#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1740;&#1606; &#1570;&#1740;&#1740;&#1606;&#8204;&#1606;&#1575;&#1605;&#1607; &#1585;&#1575; &#1576;&#1585;&#1593;&#1607;&#1583;&#1607; &#1582;&#1608;&#1575;&#1607;&#1606;&#1583; &#1583;&#1575;&#1588;&#1578;. <br>
		&#1578;&#1576;&#1589;&#1585;&#1607;&#1778;&#1600; &#1583;&#1587;&#1578;&#1608;&#1585;&#1575;&#1604;&#1593;&#1605;&#1604; &#1606;&#1592;&#1575;&#1585;&#1578; &#1608; &#1575;&#1585;&#1586;&#1740;&#1575;&#1576;&#1740; &#1605;&#1585;&#1575;&#1705;&#1586; &#1608; &#1606;&#1581;&#1608;&#1607; &#1576;&#1585;&#1582;&#1608;&#1585;&#1583; &#1576;&#1575; &#1578;&#1582;&#1604;&#1601;&#1575;&#1578; &#1578;&#1608;&#1587;&#1591; 
		&#1705;&#1605;&#1740;&#1578;&#1607; &#1606;&#1592;&#1575;&#1585;&#1578; &#1705;&#1588;&#1608;&#1585;&#1740; &#1576;&#1585; &#1605;&#1585;&#1575;&#1705;&#1586; &#1605;&#1580;&#1575;&#1586; &#1583;&#1585;&#1605;&#1575;&#1606; &#1608; &#1705;&#1575;&#1607;&#1588; &#1570;&#1587;&#1740;&#1576; &#1578;&#1607;&#1740;&#1607; &#1608; &#1575;&#1586; &#1587;&#1608;&#1740; &#1583;&#1576;&#1740;&#1585;&#1705;&#1604; 
		&#1587;&#1578;&#1575;&#1583; &#1576;&#1585;&#1575;&#1740; &#1575;&#1580;&#1585;&#1575; &#1575;&#1576;&#1604;&#1575;&#1594; &#1605;&#1740;&#8204;&#1711;&#1585;&#1583;&#1583;. <br>
		&#1605;&#1575;&#1583;&#1607;&#1781; &#1600; &#1587;&#1575;&#1604;&#1575;&#1606;&#1607; &#1576;&#1585;&#1575;&#1740; &#1578;&#1587;&#1585;&#1740;&#1593; &#1575;&#1605;&#1608;&#1585; &#1606;&#1592;&#1575;&#1585;&#1578; &#1608; &#1575;&#1585;&#1586;&#1740;&#1575;&#1576;&#1740; &#1576;&#1585; &#1605;&#1585;&#1575;&#1705;&#1586; &#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1740;&#1606; 
		&#1570;&#1740;&#1740;&#1606;&#8204;&#1606;&#1575;&#1605;&#1607; &#1575;&#1593;&#1578;&#1576;&#1575;&#1585; &#1604;&#1575;&#1586;&#1605; &#1575;&#1586; &#1605;&#1581;&#1604; &#1575;&#1593;&#1578;&#1576;&#1575;&#1585;&#1575;&#1578; &#1605;&#1589;&#1608;&#1576; &#1587;&#1578;&#1575;&#1583; &#1605;&#1576;&#1575;&#1585;&#1586;&#1607; &#1576;&#1575; &#1605;&#1608;&#1575;&#1583;&#1605;&#1582;&#1583;&#1585; &#1576;&#1575; 
		&#1578;&#1571;&#1740;&#1740;&#1583; &#1583;&#1576;&#1740;&#1585;&#1705;&#1604; &#1587;&#1578;&#1575;&#1583; &#1578;&#1593;&#1740;&#1740;&#1606; &#1605;&#1740;&#8204;&#1711;&#1585;&#1583;&#1583; &#1578;&#1575; &#1583;&#1585; &#1670;&#1575;&#1585;&#1670;&#1608;&#1576; &#1605;&#1589;&#1608;&#1576;&#1575;&#1578; &#1608; &#1586;&#1740;&#1585; &#1606;&#1592;&#1585; &#1705;&#1605;&#1740;&#1578;&#1607; 
		&#1606;&#1592;&#1575;&#1585;&#1578; &#1705;&#1588;&#1608;&#1585;&#1740; &#1576;&#1585; &#1605;&#1585;&#1575;&#1705;&#1586; &#1605;&#1580;&#1575;&#1586; &#1583;&#1585;&#1605;&#1575;&#1606; &#1608; &#1705;&#1575;&#1607;&#1588; &#1570;&#1587;&#1740;&#1576; &#1575;&#1586; &#1587;&#1608;&#1740; &#1583;&#1576;&#1740;&#1585;&#1582;&#1575;&#1606;&#1607; &#1587;&#1578;&#1575;&#1583; &#1605;&#1576;&#1575;&#1585;&#1586;&#1607; 
		&#1576;&#1575; &#1605;&#1608;&#1575;&#1583;&#1605;&#1582;&#1583;&#1585; (&#1575;&#1583;&#1575;&#1585;&#1607; &#1705;&#1604; &#1583;&#1585;&#1605;&#1575;&#1606; &#1608; &#1581;&#1605;&#1575;&#1740;&#1578;&#8204;&#1607;&#1575;&#1740; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1740;) &#1607;&#1586;&#1740;&#1606;&#1607; &#1711;&#1585;&#1583;&#1583;. <br>
		&#1605;&#1575;&#1583;&#1607;&#1782; &#1600; &#1588;&#1585;&#1575;&#1740;&#1591; &#1608; &#1608;&#1592;&#1575;&#1740;&#1601; &#1605;&#1572;&#1587;&#1587;/ &#1605;&#1572;&#1587;&#1587;&#1575;&#1606; &#1576;&#1585;&#1575;&#1740; &#1605;&#1585;&#1575;&#1705;&#1586; &#1583;&#1585;&#1605;&#1575;&#1606; &#1587;&#1585;&#1662;&#1575;&#1740;&#1740; &#1608; &#1576;&#1587;&#1578;&#1585;&#1740; &#1605;&#1591;&#1575;&#1576;&#1602; 
		&#1570;&#1740;&#1740;&#1606;&#8204;&#1606;&#1575;&#1605;&#1607; &#1578;&#1571;&#1587;&#1740;&#1587; &#1583;&#1585;&#1605;&#1575;&#1606;&#1711;&#1575;&#1607;&#8204;&#1607;&#1575; &#1608; &#1740;&#1575; &#1605;&#1591;&#1576; &#1662;&#1586;&#1588;&#1705;&#1575;&#1606; &#1608;&#1586;&#1575;&#1585;&#1578; &#1576;&#1607;&#1583;&#1575;&#1588;&#1578;&#1548; &#1583;&#1585;&#1605;&#1575;&#1606; &#1608; &#1570;&#1605;&#1608;&#1586;&#1588; 
		&#1662;&#1586;&#1588;&#1705;&#1740; &#1608; &#1576;&#1585;&#1575;&#1740; &#1587;&#1575;&#1740;&#1585; &#1605;&#1585;&#1575;&#1705;&#1586; &#1608;&#1592;&#1740;&#1601;&#1607; &#1605;&#1572;&#1587;&#1587; &#1589;&#1585;&#1601;&#1575;&#1611; &#1575;&#1606;&#1580;&#1575;&#1605; &#1575;&#1605;&#1608;&#1585; &#1605;&#1583;&#1740;&#1585;&#1740;&#1578;&#1740; &#1608; &#1662;&#1588;&#1578;&#1740;&#1576;&#1575;&#1606;&#1740; &#1608; 
		&#1605;&#1593;&#1585;&#1601;&#1740; &#1605;&#1587;&#1574;&#1608;&#1604; &#1601;&#1606;&#1740; &#1605;&#1740;&#8204;&#1576;&#1575;&#1588;&#1583;. <br>
		&#1605;&#1575;&#1583;&#1607;&#1783;&#1600; &#1605;&#1587;&#1574;&#1608;&#1604;&#1740;&#1578; &#1705;&#1604;&#1740;&#1607; &#1575;&#1605;&#1608;&#1585; &#1583;&#1585;&#1605;&#1575;&#1606;&#1740; &#1605;&#1591;&#1575;&#1576;&#1602; &#1576;&#1575; &#1662;&#1585;&#1608;&#1578;&#1705;&#1604;&#8204;&#1607;&#1575;&#1740; &#1575;&#1576;&#1604;&#1575;&#1594;&#1740; &#1583;&#1585; &#1605;&#1585;&#1575;&#1705;&#1586; &#1605;&#1580;&#1575;&#1586; 
		&#1583;&#1585;&#1605;&#1575;&#1606; &#1608; &#1705;&#1575;&#1607;&#1588; &#1570;&#1587;&#1740;&#1576; &#1576;&#1575; &#1605;&#1587;&#1574;&#1608;&#1604; &#1601;&#1606;&#1740; &#1582;&#1608;&#1575;&#1607;&#1583; &#1576;&#1608;&#1583;. <br>
		&#1578;&#1576;&#1589;&#1585;&#1607;&#1777;&#1600; &#1588;&#1585;&#1575;&#1740;&#1591; &#1605;&#1587;&#1574;&#1608;&#1604; &#1601;&#1606;&#1740; &#1588;&#1575;&#1594;&#1604; &#1583;&#1585; &#1605;&#1585;&#1575;&#1705;&#1586; &#1605;&#1580;&#1575;&#1586; &#1583;&#1585;&#1605;&#1575;&#1606; &#1608; &#1705;&#1575;&#1607;&#1588; &#1570;&#1587;&#1740;&#1576; &#1578;&#1575;&#1576;&#1593; &#1588;&#1585;&#1575;&#1740;&#1591; 
		&#1605;&#1606;&#1583;&#1585;&#1580; &#1583;&#1585; &#1570;&#1740;&#1740;&#1606;&#8204;&#1606;&#1575;&#1605;&#1607; &#1608; &#1578;&#1571;&#1587;&#1740;&#1587; &#1583;&#1585;&#1605;&#1575;&#1606;&#1711;&#1575;&#1607;&#8204;&#1607;&#1575; &#1608; &#1605;&#1585;&#1575;&#1705;&#1586; &#1583;&#1585;&#1605;&#1575;&#1606;&#1740; &#1608;&#1586;&#1575;&#1585;&#1578; &#1576;&#1607;&#1583;&#1575;&#1588;&#1578;&#1548; 
		&#1583;&#1585;&#1605;&#1575;&#1606; &#1608; &#1570;&#1605;&#1608;&#1586;&#1588; &#1662;&#1586;&#1588;&#1705;&#1740; &#1605;&#1740;&#8204;&#1576;&#1575;&#1588;&#1583;. <br>
		&#1578;&#1576;&#1589;&#1585;&#1607;&#1778;&#1600; &#1662;&#1586;&#1588;&#1705; &#1605;&#1587;&#1574;&#1608;&#1604; &#1601;&#1606;&#1740; &#1605;&#1585;&#1575;&#1705;&#1586; &#1605;&#1580;&#1575;&#1586; &#1583;&#1585;&#1605;&#1575;&#1606; &#1608; &#1705;&#1575;&#1607;&#1588; &#1570;&#1587;&#1740;&#1576; &#1583;&#1585; &#1583;&#1608;&#1585;&#1607;&#8204;&#1607;&#1575;&#1740; &#1576;&#1575;&#1586;&#1570;&#1605;&#1608;&#1586;&#1740; 
		&#1781; &#1587;&#1575;&#1604;&#1607; &#1582;&#1608;&#1583; &#1576;&#1575;&#1740;&#1583; &#1581;&#1583;&#1575;&#1602;&#1604; &#1781;&#1776; &#1575;&#1605;&#1578;&#1740;&#1575;&#1586; &#1575;&#1586; &#1576;&#1585;&#1606;&#1575;&#1605;&#1607; &#1605;&#1583;&#1608;&#1606; &#1576;&#1575;&#1586;&#1570;&#1605;&#1608;&#1586;&#1740; &#1585;&#1575; &#1576;&#1607; &#1576;&#1585;&#1606;&#1575;&#1605;&#1607;&#8204;&#1607;&#1575;&#1740; 
		&#1570;&#1605;&#1608;&#1586;&#1588;&#1740; &#1583;&#1585; &#1586;&#1605;&#1740;&#1606;&#1607; &#1575;&#1593;&#1578;&#1740;&#1575;&#1583;&#1548; &#1585;&#1608;&#1575;&#1606;&#1662;&#1586;&#1588;&#1705;&#1740; &#1608; &#1593;&#1601;&#1608;&#1606;&#1740; (&#1607;&#1662;&#1575;&#1578;&#1740;&#1578; &#1608; &#1575;&#1740;&#1583;&#1586;) &#1575;&#1582;&#1578;&#1589;&#1575;&#1589; &#1583;&#1607;&#1583;.
		<br>
		&#1605;&#1575;&#1583;&#1607;&#1784; &#1600; &#1607;&#1585;&#1711;&#1608;&#1606;&#1607; &#1575;&#1602;&#1583;&#1575;&#1605; &#1583;&#1585;&#1605;&#1575;&#1606;&#1740; &#1575;&#1593;&#1605; &#1575;&#1586; &#1583;&#1575;&#1585;&#1608;&#1740;&#1740; &#1608; &#1594;&#1740;&#1585;&#1583;&#1575;&#1585;&#1608;&#1740;&#1740; &#1582;&#1575;&#1585;&#1580; &#1575;&#1586; &#1662;&#1585;&#1608;&#1578;&#1705;&#1604;&#8204;&#1607;&#1575;&#1740; 
		&#1583;&#1585;&#1605;&#1575;&#1606;&#1740; &#1575;&#1576;&#1604;&#1575;&#1594;&#1740; &#1583;&#1585; &#1605;&#1585;&#1575;&#1705;&#1586; &#1605;&#1580;&#1575;&#1586; &#1583;&#1585;&#1605;&#1575;&#1606; &#1608; &#1705;&#1575;&#1607;&#1588; &#1570;&#1587;&#1740;&#1576; &#1578;&#1582;&#1604;&#1601; &#1608; &#1605;&#1588;&#1605;&#1608;&#1604; &#1605;&#1580;&#1575;&#1586;&#1575;&#1578;&#8204;&#1607;&#1575;&#1740; 
		&#1605;&#1583;&#1575;&#1582;&#1604;&#1607; &#1594;&#1740;&#1585;&#1605;&#1580;&#1575;&#1586; &#1583;&#1585; &#1575;&#1605;&#1608;&#1585; &#1662;&#1586;&#1588;&#1705;&#1740; &#1582;&#1608;&#1575;&#1607;&#1583; &#1576;&#1608;&#1583;. <br>
		&#1605;&#1575;&#1583;&#1607;&#1785;&#1600; &#1585;&#1593;&#1575;&#1740;&#1578; &#1583;&#1587;&#1578;&#1608;&#1585;&#1575;&#1604;&#1593;&#1605;&#1604;&#8204;&#1607;&#1575;&#1740; &#1576;&#1607;&#1583;&#1575;&#1588;&#1578;&#1740; &#1608; &#1583;&#1585;&#1605;&#1575;&#1606;&#1740; &#1608;&#1586;&#1575;&#1585;&#1578; &#1576;&#1607;&#1583;&#1575;&#1588;&#1578;&#1548; &#1583;&#1585;&#1605;&#1575;&#1606; &#1608; &#1570;&#1605;&#1608;&#1586;&#1588; 
		&#1662;&#1586;&#1588;&#1705;&#1740;&#1548; &#1576;&#1585;&#1575;&#1740; &#1705;&#1604;&#1740;&#1607; &#1605;&#1585;&#1575;&#1705;&#1586; &#1605;&#1580;&#1575;&#1586; &#1583;&#1585;&#1605;&#1575;&#1606; &#1608; &#1705;&#1575;&#1607;&#1588; &#1570;&#1587;&#1740;&#1576; &#1575;&#1604;&#1586;&#1575;&#1605;&#1740; &#1575;&#1587;&#1578;. &#1578;&#1582;&#1604;&#1601; &#1575;&#1586; &#1575;&#1740;&#1606; 
		&#1575;&#1605;&#1585; &#1593;&#1604;&#1575;&#1608;&#1607; &#1576;&#1585; &#1662;&#1740;&#1711;&#1585;&#1583; &#1602;&#1575;&#1606;&#1608;&#1606;&#1740; &#1604;&#1575;&#1586;&#1605; &#1575;&#1586; &#1605;&#1608;&#1580;&#1576;&#1575;&#1578; &#1604;&#1594;&#1608; &#1605;&#1580;&#1608;&#1586; &#1576;&#1607; &#1591;&#1608;&#1585; &#1605;&#1608;&#1602;&#1578; &#1608; &#1740;&#1575; &#1583;&#1575;&#1740;&#1605; 
		&#1605;&#1740;&#8204;&#1711;&#1585;&#1583;&#1583;. <br>
		&#1605;&#1575;&#1583;&#1607;&#1777;&#1776;&#1600; &#1607;&#1585; &#1601;&#1585;&#1583; &#1581;&#1602;&#1740;&#1602;&#1740; &#1740;&#1575; &#1581;&#1602;&#1608;&#1602;&#1740; &#1589;&#1585;&#1601;&#1575;&#1611; &#1605;&#1580;&#1575;&#1586; &#1575;&#1587;&#1578; &#1575;&#1586; &#1740;&#1705;&#1740; &#1575;&#1586; &#1583;&#1587;&#1578;&#1711;&#1575;&#1607;&#8204;&#1607;&#1575;&#1740; &#1575;&#1580;&#1585;&#1575;&#1740;&#1740; 
		&#1605;&#1584;&#1705;&#1608;&#1585; &#1583;&#1585; &#1578;&#1576;&#1589;&#1585;&#1607; &#1778; &#1605;&#1575;&#1583;&#1607; &#1779; &#1575;&#1740;&#1606; &#1570;&#1740;&#1740;&#1606;&#8204;&#1606;&#1575;&#1605;&#1607; &#1583;&#1585;&#1582;&#1608;&#1575;&#1587;&#1578; &#1589;&#1583;&#1608;&#1585; &#1605;&#1580;&#1608;&#1586; &#1606;&#1605;&#1575;&#1740;&#1583;. &#1575;&#1585;&#1587;&#1575;&#1604; &#1705;&#1662;&#1740; 
		&#1605;&#1580;&#1608;&#1586; &#1589;&#1575;&#1583;&#1585; &#1588;&#1583;&#1607; &#1578;&#1608;&#1587;&#1591; &#1583;&#1587;&#1578;&#1711;&#1575;&#1607;&#8204;&#1607;&#1575;&#1740; &#1575;&#1580;&#1585;&#1575;&#1740;&#1740; &#1605;&#1585;&#1576;&#1608;&#1591;&#1607; &#1576;&#1607; &#1583;&#1576;&#1740;&#1585;&#1582;&#1575;&#1606;&#1607; &#1588;&#1608;&#1585;&#1575;&#1740; &#1607;&#1605;&#1575;&#1607;&#1606;&#1711;&#1740; 
		&#1605;&#1576;&#1575;&#1585;&#1586;&#1607; &#1576;&#1575; &#1605;&#1608;&#1575;&#1583;&#1605;&#1582;&#1583;&#1585; &#1575;&#1587;&#1578;&#1575;&#1606; &#1575;&#1604;&#1586;&#1575;&#1605;&#1740; &#1575;&#1587;&#1578;. <br>
		&#1605;&#1575;&#1583;&#1607;&#1777;&#1777;&#1600; &#1605;&#1583;&#1578; &#1575;&#1593;&#1578;&#1576;&#1575;&#1585; &#1605;&#1580;&#1608;&#1586;&#1607;&#1575;&#1740; &#1589;&#1575;&#1583;&#1585;&#1607; &#1581;&#1587;&#1576; &#1605;&#1608;&#1585;&#1583; &#1608; &#1605;&#1578;&#1606;&#1575;&#1587;&#1576; &#1576;&#1575; &#1608;&#1592;&#1575;&#1740;&#1601; &#1607;&#1585; &#1605;&#1585;&#1705;&#1586; 
		&#1576;&#1585;&#1575;&#1587;&#1575;&#1587; &#1583;&#1587;&#1578;&#1608;&#1585;&#1575;&#1604;&#1593;&#1605;&#1604;&#8204;&#1607;&#1575;&#1740; &#1605;&#1585;&#1576;&#1608;&#1591;&#1607; &#1605;&#1608;&#1590;&#1608;&#1593; &#1605;&#1575;&#1583;&#1607; &#1575;&#1740;&#1606; &#1570;&#1740;&#1740;&#1606;&#8204;&#1606;&#1575;&#1605;&#1607; &#1582;&#1608;&#1575;&#1607;&#1583; &#1576;&#1608;&#1583;. <br>
		&#1605;&#1575;&#1583;&#1607;&#1777;&#1778;&#1600; &#1575;&#1601;&#1585;&#1575;&#1583; &#1581;&#1602;&#1740;&#1602;&#1740; &#1608; &#1740;&#1575; &#1581;&#1602;&#1608;&#1602;&#1740; &#1583;&#1585;&#1582;&#1608;&#1575;&#1587;&#1578;&#8204;&#1705;&#1606;&#1606;&#1583;&#1607; &#1605;&#1580;&#1608;&#1586; &#1576;&#1575;&#1740;&#1583; &#1605;&#1583;&#1575;&#1585;&#1705; &#1705;&#1575;&#1605;&#1604; &#1588;&#1583;&#1607; 
		&#1582;&#1608;&#1583; &#1585;&#1575; &#1576;&#1607; &#1589;&#1608;&#1585;&#1578; &#1705;&#1575;&#1605;&#1604; &#1576;&#1607; &#1607;&#1605;&#1585;&#1575;&#1607; &#1583;&#1585;&#1582;&#1608;&#1575;&#1587;&#1578; &#1705;&#1578;&#1576;&#1740; &#1576;&#1607; &#1583;&#1587;&#1578;&#1711;&#1575;&#1607; &#1575;&#1580;&#1585;&#1575;&#1740;&#1740; &#1605;&#1585;&#1576;&#1608;&#1591;&#1607; &#1578;&#1587;&#1604;&#1740;&#1605; 
		&#1606;&#1605;&#1575;&#1740;&#1606;&#1583; &#1608; &#1583;&#1587;&#1578;&#1711;&#1575;&#1607; &#1575;&#1580;&#1585;&#1575;&#1740;&#1740; &#1589;&#1575;&#1583;&#1585;&#1705;&#1606;&#1606;&#1583;&#1607; &#1605;&#1580;&#1608;&#1586; &#1605;&#1608;&#1592;&#1601; &#1575;&#1587;&#1578; &#1581;&#1583;&#1575;&#1705;&#1579;&#1585; &#1592;&#1585;&#1601; &#1605;&#1583;&#1578; &#1740;&#1705; &#1605;&#1575;&#1607; &#1662;&#1587; 
		&#1575;&#1586; &#1583;&#1585;&#1740;&#1575;&#1601;&#1578; &#1605;&#1583;&#1575;&#1585;&#1705;&#1548; &#1606;&#1592;&#1585; &#1705;&#1578;&#1576;&#1740; &#1605;&#1608;&#1575;&#1601;&#1602; &#1608; &#1740;&#1575; &#1605;&#1582;&#1575;&#1604;&#1601; &#1582;&#1608;&#1583; &#1585;&#1575; (&#1576;&#1575; &#1584;&#1705;&#1585; &#1583;&#1604;&#1740;&#1604;) &#1576;&#1607; 
		&#1583;&#1575;&#1608;&#1591;&#1604;&#1576; &#1575;&#1593;&#1604;&#1575;&#1605; &#1606;&#1605;&#1575;&#1740;&#1583;. &#1583;&#1585; &#1589;&#1608;&#1585;&#1578; &#1593;&#1583;&#1605; &#1575;&#1585;&#1575;&#1574;&#1607; &#1662;&#1575;&#1587;&#1582; &#1578;&#1608;&#1587;&#1591; &#1583;&#1575;&#1606;&#1588;&#1711;&#1575;&#1607; &#1575;&#1580;&#1585;&#1575;&#1740;&#1740; &#1584;&#1740;&#8204;&#1585;&#1576;&#1591;&#1548; 
		&#1583;&#1575;&#1608;&#1591;&#1604;&#1576; &#1605;&#1740;&#8204;&#1578;&#1608;&#1575;&#1606;&#1583; &#1585;&#1571;&#1587;&#1575;&#1611; &#1606;&#1587;&#1576;&#1578; &#1576;&#1607; &#1583;&#1585;&#1582;&#1608;&#1575;&#1587;&#1578; &#1576;&#1585;&#1575;&#1740; &#1576;&#1585;&#1585;&#1587;&#1740; &#1583;&#1585; &#1705;&#1605;&#1740;&#1578;&#1607; &#1606;&#1592;&#1575;&#1585;&#1578; &#1575;&#1587;&#1578;&#1575;&#1606;&#1740; 
		&#1575;&#1602;&#1583;&#1575;&#1605; &#1606;&#1605;&#1575;&#1740;&#1583;. <br>
		&#1578;&#1576;&#1589;&#1585;&#1607;&#1777;&#1600; &#1662;&#1587; &#1575;&#1586; &#1578;&#1705;&#1605;&#1740;&#1604; &#1605;&#1583;&#1575;&#1585;&#1705; &#1605;&#1579;&#1576;&#1578;&#1607; &#1605;&#1583;&#1578; &#1586;&#1605;&#1575;&#1606; &#1589;&#1583;&#1608;&#1585; &#1605;&#1580;&#1608;&#1586; &#1606;&#1576;&#1575;&#1740;&#1583; &#1575;&#1586; &#1583;&#1608; &#1605;&#1575;&#1607; &#1576;&#1740;&#1588;&#1578;&#1585; 
		&#1576;&#1575;&#1588;&#1583;. &#1605;&#1587;&#1574;&#1608;&#1604; &#1581;&#1587;&#1606; &#1575;&#1580;&#1585;&#1575;&#1740; &#1575;&#1740;&#1606; &#1578;&#1576;&#1589;&#1585;&#1607; &#1576;&#1575;&#1604;&#1575;&#8204;&#1578;&#1585;&#1740;&#1606; &#1605;&#1602;&#1575;&#1605; &#1605;&#1587;&#1574;&#1608;&#1604; &#1583;&#1587;&#1578;&#1711;&#1575;&#1607; &#1575;&#1580;&#1585;&#1575;&#1740;&#1740; &#1583;&#1585; 
		&#1575;&#1587;&#1578;&#1575;&#1606; &#1605;&#1740;&#8204;&#1576;&#1575;&#1588;&#1583;. <br>
		&#1578;&#1576;&#1589;&#1585;&#1607;&#1778;&#1600; &#1593;&#1583;&#1605; &#1576;&#1607;&#1585;&#1607;&#8204;&#1576;&#1585;&#1583;&#1575;&#1585;&#1740; &#1575;&#1586; &#1605;&#1585;&#1705;&#1586; &#1670;&#1607;&#1575;&#1585; &#1605;&#1575;&#1607; &#1662;&#1587; &#1575;&#1586; &#1589;&#1583;&#1608;&#1585; &#1605;&#1580;&#1608;&#1586; &#1601;&#1593;&#1575;&#1604;&#1740;&#1578; &#1608; &#1740;&#1575; 
		&#1578;&#1608;&#1602;&#1601; &#1583;&#1585; &#1601;&#1593;&#1575;&#1604;&#1740;&#1578; &#1576;&#1740;&#1588;&#1578;&#1585; &#1575;&#1586; &#1587;&#1607; &#1605;&#1575;&#1607; &#1605;&#1608;&#1580;&#1576; &#1575;&#1576;&#1591;&#1575;&#1604; &#1605;&#1580;&#1608;&#1586; &#1576;&#1607; &#1589;&#1608;&#1585;&#1578; &#1605;&#1608;&#1602;&#1578; &#1740;&#1575; &#1583;&#1575;&#1574;&#1605;&#1740; 
		&#1605;&#1740;&#8204;&#1711;&#1585;&#1583;&#1583;. <br>
		&#1605;&#1575;&#1583;&#1607;&#1777;&#1779;&#1600; &#1578;&#1571;&#1587;&#1740;&#1587; &#1607;&#1585;&#1711;&#1608;&#1606;&#1607; &#1605;&#1585;&#1705;&#1586; &#1582;&#1575;&#1585;&#1580; &#1575;&#1586; &#1575;&#1740;&#1606; &#1570;&#1740;&#1740;&#1606;&#8204;&#1606;&#1575;&#1605;&#1607; &#1608; &#1593;&#1583;&#1605; &#1585;&#1593;&#1575;&#1740;&#1578; &#1590;&#1608;&#1575;&#1576;&#1591; &#1593;&#1605;&#1608;&#1605;&#1740;&#1548; 
		&#1570;&#1740;&#1740;&#1606;&#8204;&#1606;&#1575;&#1605;&#1607;&#8204;&#1607;&#1575; &#1608; &#1583;&#1587;&#1578;&#1608;&#1585;&#1575;&#1604;&#1593;&#1605;&#1604;&#8204;&#1607;&#1575;&#1740; &#1575;&#1576;&#1604;&#1575;&#1594;&#1740; &#1575;&#1586; &#1587;&#1608;&#1740; &#1605;&#1585;&#1575;&#1580;&#1593; &#1584;&#1740;&#1589;&#1604;&#1575;&#1581; &#1578;&#1608;&#1587;&#1591; &#1605;&#1585;&#1575;&#1705;&#1586; 
		&#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1740;&#1606; &#1570;&#1740;&#1740;&#1606;&#8204;&#1606;&#1575;&#1605;&#1607; &#1578;&#1582;&#1604;&#1601; &#1605;&#1581;&#1587;&#1608;&#1576; &#1605;&#1740;&#8204;&#1711;&#1585;&#1583;&#1583; &#1608; &#1605;&#1608;&#1580;&#1576; &#1575;&#1593;&#1605;&#1575;&#1604; &#1605;&#1580;&#1575;&#1586;&#1575;&#1578;&#8204;&#1607;&#1575;&#1740; &#1578;&#1593;&#1740;&#1740;&#1606; &#1588;&#1583;&#1607; 
		&#1583;&#1585; &#1602;&#1608;&#1575;&#1606;&#1740;&#1606; &#1608; &#1605;&#1602;&#1585;&#1585;&#1575;&#1578; &#1605;&#1585;&#1576;&#1608;&#1591;&#1607; &#1582;&#1608;&#1575;&#1607;&#1583; &#1576;&#1608;&#1583;. <br>
		&#1605;&#1575;&#1583;&#1607;&#1777;&#1780;&#1600; &#1583;&#1585; &#1575;&#1580;&#1585;&#1575;&#1740; &#1576;&#1606;&#1583; &#1778; &#1605;&#1589;&#1608;&#1576;&#1575;&#1578; &#1580;&#1604;&#1587;&#1607; &#1777;&#1778;&#1781; &#1587;&#1578;&#1575;&#1583; &#1605;&#1576;&#1575;&#1585;&#1586;&#1607; &#1576;&#1575; &#1605;&#1608;&#1575;&#1583;&#1605;&#1582;&#1583;&#1585; 
		&#1583;&#1587;&#1578;&#1711;&#1575;&#1607;&#8204;&#1607;&#1575;&#1740; &#1575;&#1580;&#1585;&#1575;&#1740;&#1740; &#1584;&#1740;&#8204;&#1585;&#1576;&#1591; &#1608; &#1605;&#1585;&#1575;&#1705;&#1586; &#1583;&#1585;&#1605;&#1575;&#1606; &#1608; &#1705;&#1575;&#1607;&#1588; &#1570;&#1587;&#1740;&#1576; &#1608; &#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1740;&#1606; &#1570;&#1740;&#1740;&#1606;&#8204;&#1606;&#1575;&#1605;&#1607; 
		&#1605;&#1608;&#1592;&#1601;&#1606;&#1583; &#1606;&#1587;&#1576;&#1578; &#1576;&#1607;&#8204;&#1580;&#1605;&#1593;&#8204;&#1570;&#1608;&#1585;&#1740; &#1608; &#1579;&#1576;&#1578; &#1583;&#1575;&#1583;&#1607;&#8204;&#1607;&#1575;&#1740; &#1605;&#1608;&#1585;&#1583; &#1606;&#1740;&#1575;&#1586; &#1583;&#1585; &#1587;&#1575;&#1605;&#1575;&#1606;&#1607; &#1605;&#1604;&#1740; &#1575;&#1591;&#1604;&#1575;&#1593;&#1575;&#1578; 
		&#1605;&#1576;&#1575;&#1585;&#1586;&#1607; &#1576;&#1575; &#1605;&#1608;&#1575;&#1583;&#1605;&#1582;&#1583;&#1585; &#1583;&#1585; &#1581;&#1608;&#1586;&#1607; &#1583;&#1585;&#1605;&#1575;&#1606; &#1608; &#1705;&#1575;&#1607;&#1588; &#1570;&#1587;&#1740;&#1576; &#1575;&#1602;&#1583;&#1575;&#1605; &#1606;&#1605;&#1575;&#1740;&#1606;&#1583;. <br>
		&#1578;&#1576;&#1589;&#1585;&#1607; &#1600; &#1593;&#1583;&#1605; &#1607;&#1605;&#1705;&#1575;&#1585;&#1740; &#1605;&#1585;&#1575;&#1705;&#1586; &#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1740;&#1606; &#1570;&#1740;&#1740;&#1606;&#8204;&#1606;&#1575;&#1605;&#1607; &#1576;&#1575; &#1587;&#1575;&#1605;&#1575;&#1606;&#1607; &#1605;&#1584;&#1705;&#1608;&#1585; &#1576;&#1607; &#1605;&#1606;&#1586;&#1604;&#1607; 
		&#1604;&#1594;&#1608; &#1605;&#1580;&#1608;&#1586; &#1601;&#1593;&#1575;&#1604;&#1740;&#1578; &#1582;&#1608;&#1575;&#1607;&#1583; &#1576;&#1608;&#1583;. <br>
		&#1605;&#1575;&#1583;&#1607;&#1777;&#1781;&#1600; &#1662;&#1587; &#1575;&#1586; &#1575;&#1576;&#1604;&#1575;&#1594; &#1575;&#1740;&#1606; &#1570;&#1740;&#1740;&#1606;&#8204;&#1606;&#1575;&#1605;&#1607; &#1575;&#1586; &#1587;&#1608;&#1740; &#1583;&#1576;&#1740;&#1585; &#1705;&#1604; &#1587;&#1578;&#1575;&#1583; &#1605;&#1576;&#1575;&#1585;&#1586;&#1607; &#1576;&#1575; &#1605;&#1608;&#1575;&#1583;&#1605;&#1582;&#1583;&#1585; 
		&#1705;&#1604;&#1740;&#1607; &#1570;&#1740;&#1740;&#1606;&#8204;&#1606;&#1575;&#1605;&#1607;&#8204;&#1607;&#1575; &#1608; &#1583;&#1587;&#1578;&#1608;&#1585;&#1575;&#1604;&#1593;&#1605;&#1604;&#8204;&#1607;&#1575; &#1605;&#1594;&#1575;&#1740;&#1585; &#1605;&#1604;&#1594;&#1740; &#1605;&#1740;&#8204;&#1711;&#1585;&#1583;&#1583;. <br>
		&#1575;&#1740;&#1606; &#1570;&#1740;&#1740;&#1606;&#8204;&#1606;&#1575;&#1605;&#1607; &#1583;&#1585; &#1777;&#1781; &#1605;&#1575;&#1583;&#1607; &#1608; &#1777;&#1777; &#1578;&#1576;&#1589;&#1585;&#1607; &#1583;&#1585; &#1578;&#1575;&#1585;&#1740;&#1582;............ &#1576;&#1607; &#1578;&#1571;&#1740;&#1740;&#1583; &#1608;&#1586;&#1740;&#1585; 
		&#1576;&#1607;&#1583;&#1575;&#1588;&#1578;&#1548; &#1583;&#1585;&#1605;&#1575;&#1606; &#1608; &#1570;&#1605;&#1608;&#1586;&#1588; &#1662;&#1586;&#1588;&#1705;&#1740;&#1548; &#1608;&#1586;&#1740;&#1585; &#1578;&#1593;&#1575;&#1608;&#1606;&#1548; &#1705;&#1575;&#1585; &#1608; &#1585;&#1601;&#1575;&#1607; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1740; &#1608; &#1608;&#1586;&#1740;&#1585; &#1705;&#1588;&#1608;&#1585; 
		&#1608; &#1583;&#1576;&#1740;&#1585;&#1705;&#1604; &#1587;&#1578;&#1575;&#1583; &#1605;&#1576;&#1575;&#1585;&#1586;&#1607; &#1576;&#1575; &#1605;&#1608;&#1575;&#1583;&#1605;&#1582;&#1583;&#1585; &#1585;&#1587;&#1740;&#1583; &#1608; &#1583;&#1585; &#1578;&#1575;&#1585;&#1740;&#1582; &#1777;&#1783;/&#1778;/&#1777;&#1779;&#1785;&#1777; &#1576;&#1607; &#1578;&#1589;&#1608;&#1740;&#1576; &#1587;&#1578;&#1575;&#1583; 
		&#1605;&#1576;&#1575;&#1585;&#1586;&#1607; &#1576;&#1575; &#1605;&#1608;&#1575;&#1583;&#1605;&#1582;&#1583;&#1585; &#1585;&#1587;&#1740;&#1583;. <br>
		&#1608;&#1586;&#1740;&#1585; &#1576;&#1607;&#1583;&#1575;&#1588;&#1578;&#1548; &#1583;&#1585;&#1605;&#1575;&#1606; &#1608; &#1570;&#1605;&#1608;&#1586;&#1588; &#1662;&#1586;&#1588;&#1705;&#1740; &#1600; &#1583;&#1705;&#1578;&#1585; &#1605;&#1585;&#1590;&#1740;&#1607; &#1608;&#1581;&#1740;&#1583;&#1583;&#1587;&#1578;&#1580;&#1585;&#1583;&#1740;<br>
		&#1608;&#1586;&#1740;&#1585; &#1578;&#1593;&#1575;&#1608;&#1606;&#1548; &#1705;&#1575;&#1585; &#1608; &#1585;&#1601;&#1575;&#1607; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1740; &#1600; &#1593;&#1576;&#1583;&#1575;&#1604;&#1585;&#1590;&#1575; &#1588;&#1740;&#1582;&#8204;&#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1740; <br>
		&#1608;&#1586;&#1740;&#1585; &#1705;&#1588;&#1608;&#1585; &#1608; &#1583;&#1576;&#1740;&#1585; &#1705;&#1604; &#1587;&#1578;&#1575;&#1583; &#1605;&#1576;&#1575;&#1585;&#1586;&#1607; &#1576;&#1575; &#1605;&#1608;&#1575;&#1583;&#1605;&#1582;&#1583;&#1585; &#1600; &#1605;&#1589;&#1591;&#1601;&#1740; &#1605;&#1581;&#1605;&#1583;&#1606;&#1580;&#1575;&#1585;</font></b></p>
	</blockquote>
</blockquote>

</body>

</html>
