<html dir="rtl">

<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#1605;&#1572;&#1587;&#1587;&#1575;&#1578; &#1608; &#1578;&#1588;&#1705;&#1740;&#1604;&#1575;&#1578; &#1583;&#1608;&#1604;&#1578;&#1740; &#1608; &#1576;&#1604;&#1583;&#1740;</title>
</head>

<body style="line-height:300%">

<blockquote>
	<blockquote>
		<blockquote>
			<p align="center"><font size="5" color="#0000FF"><b>
			<a href="SabtSherkat.htm">
			<img border="0" src="bazghasht.gif" width="120" height="80" align="right"></a>&#1605;&#1572;&#1587;&#1587;&#1575;&#1578; &#1608; &#1578;&#1588;&#1705;&#1740;&#1604;&#1575;&#1578; &#1583;&#1608;&#1604;&#1578;&#1740; &#1608; 
&#1576;&#1604;&#1583;&#1740;</b></font></p>
			<p align="justify">&nbsp;</p>
			<p align="justify"><font size="5"><b>&nbsp;&#1605;&#1575;&#1583;&#1607; &#1781;&#1784;&#1783;&#1602;&#1575;&#1606;&#1608;&#1606; &#1578;&#1580;&#1575;&#1585;&#1578;: &#1605;&#1572;&#1587;&#1587;&#1575;&#1578; &#1608; &#1578;&#1588;&#1705;&#1740;&#1604;&#1575;&#1578; 
&#1583;&#1608;&#1604;&#1578;&#1740; &#1608; &#1576;&#1604;&#1583;&#1740; &#1576;&#1607; &#1605;&#1581;&#1590; &#1575;&#1740;&#1580;&#1575;&#1583; &#1608; &#1576;&#1583;&#1608;&#1606; &#1575;&#1581;&#1578;&#1740;&#1575;&#1580; &#1576;&#1607; &#1579;&#1576;&#1578; &#1583;&#1575;&#1585;&#1575;&#1740; &#1588;&#1582;&#1589;&#1740;&#1578; &#1581;&#1602;&#1608;&#1602;&#1740; &#1605;&#1740;&#8204;&#1588;&#1608;&#1606;&#1583;.</b></font></p>
			<p align="justify"><b><font color="#00FF00" size="5">&#1575;&#1587;&#1575;&#1587;&#1606;&#1575;&#1605;&#1607; &#1605;&#1608;&#1587;&#1587;&#1607; &#1585;&#1608;&#1575;&#1606;&#8204;&#1588;&#1606;&#1575;&#1587;&#1740; &#1608; 
&#1593;&#1604;&#1608;&#1605; &#1578;&#1585;&#1576;&#1740;&#1578;&#1740; &#1583;&#1705;&#1578;&#1585; &#1705;&#1575;&#1585;&#1583;&#1575;&#1606;</font></b></p>
			<p align="justify"><b><font size="5">&#1605;&#1575;&#1583;&#1607; &#1777;- &#1606;&#1575;&#1605; &#1605;&#1572;&#1587;&#1587;&#1607;: 
			</font></b></p>
			<p align="justify"><b><font size="5">&nbsp;&#1605;&#1572;&#1587;&#1587;&#1607; &#1585;&#1608;&#1575;&#1606;&#8204;&#1588;&#1606;&#1575;&#1587;&#1740; &#1608; &#1593;&#1604;&#1608;&#1605; &#1578;&#1585;&#1576;&#1740;&#1578;&#1740; &#1583;&#1575;&#1606;&#1588;&#1711;&#1575;&#1607; 
&#1578;&#1607;&#1585;&#1575;&#1606;&#1548; &#1705;&#1607; &#1575;&#1740;&#1606;&#1705; &#1576;&#1607; &#1605;&#1572;&#1587;&#1587;&#1607; &#1585;&#1608;&#1575;&#1606;&#8204;&#1588;&#1606;&#1575;&#1587;&#1740; &#1608; &#1593;&#1604;&#1608;&#1605; &#1578;&#1585;&#1576;&#1740;&#1578;&#1740; &#1583;&#1705;&#1578;&#1585; &#1705;&#1575;&#1585;&#1583;&#1575;&#1606; &#1578;&#1594;&#1740;&#1740;&#1585; &#1606;&#1575;&#1605; &#1605;&#1740;&#8204;&#1583;&#1607;&#1583;&#1548; 
&#1583;&#1585; &#1587;&#1575;&#1604; &#1777;&#1779;&#1779;&#1785; &#1576;&#1575; &#1593;&#1606;&#1608;&#1575;&#1606; &#1605;&#1572;&#1587;&#1587;&#1607; &#1578;&#1581;&#1602;&#1740;&#1602;&#1575;&#1578; &#1585;&#1608;&#1575;&#1606;&#8204;&#1588;&#1606;&#1575;&#1587;&#1740;&#1548; &#1608;&#1575;&#1576;&#1587;&#1578;&#1607; &#1576;&#1607; &#1583;&#1575;&#1606;&#1588;&#1705;&#1583;&#1607; &#1575;&#1583;&#1576;&#1740;&#1575;&#1578; &#1608; &#1593;&#1604;&#1608;&#1605; 
&#1575;&#1606;&#1587;&#1575;&#1606;&#1740; &#1578;&#1571;&#1587;&#1740;&#1587; &#1588;&#1583;. &#1605;&#1608;&#1587;&#1587;&#1607; &#1578;&#1581;&#1602;&#1740;&#1602;&#1575;&#1578; &#1585;&#1608;&#1575;&#1606;&#8204;&#1588;&#1606;&#1575;&#1587;&#1740; &#1583;&#1585; &#1587;&#1575;&#1604; &#1777;&#1779;&#1783;&#1781; &#1576;&#1575; &#1575;&#1606;&#1578;&#1602;&#1575;&#1604; &#1576;&#1607; &#1583;&#1575;&#1606;&#1588;&#1705;&#1583;&#1607; &#1593;&#1604;&#1608;&#1605; 
&#1578;&#1585;&#1576;&#1740;&#1578;&#1740; &#1576;&#1607; &#1605;&#1608;&#1587;&#1587;&#1607; &#1585;&#1608;&#1575;&#1606;&#8204;&#1588;&#1606;&#1575;&#1587;&#1740; &#1608; &#1593;&#1604;&#1608;&#1605; &#1578;&#1585;&#1576;&#1740;&#1578;&#1740; &#1578;&#1594;&#1740;&#1740;&#1585; &#1606;&#1575;&#1605; &#1583;&#1575;&#1583;. 
			</font></b></p>
			<p align="justify"><b><font size="5">&#1575;&#1740;&#1606; &#1605;&#1572;&#1587;&#1587;&#1607; &#1578;&#1575; &#1705;&#1606;&#1608;&#1606;&#1548; &#1590;&#1605;&#1606; &#1575;&#1606;&#1580;&#1575;&#1605; &#1601;&#1593;&#1575;&#1604;&#1740;&#1578;&#8204;&#1607;&#1575;&#1740; 
&#1578;&#1582;&#1589;&#1589;&#1740; &#1583;&#1585;&nbsp; &#1585;&#1575;&#1587;&#1578;&#1575;&#1740; &#1711;&#1587;&#1578;&#1585;&#1588; &#1662;&#1688;&#1608;&#1607;&#1588;­&#1607;&#1575;&#1740; &#1585;&#1608;&#1575;&#1606;&#8204;&#1588;&#1606;&#1575;&#1582;&#1578;&#1740; &#1608; &#1578;&#1585;&#1576;&#1740;&#1578;&#1740;&#1548; &#1576;&#1575; &#1576;&#1585;&#1602;&#1585;&#1575;&#1585;&#1740; &#1575;&#1585;&#1578;&#1576;&#1575;&#1591; &#1576;&#1575; 
&#1711;&#1585;&#1608;&#1607;&#1607;&#1575;&#1740; &#1578;&#1582;&#1589;&#1589;&#1740; &#1605;&#1608;&#1580;&#1608;&#1583; &#1583;&#1585; &#1583;&#1575;&#1606;&#1588;&#1705;&#1583;&#1607; &#1585;&#1608;&#1575;&#1606;&#8204;&#1588;&#1606;&#1575;&#1587;&#1740; &#1608; &#1593;&#1604;&#1608;&#1605; &#1578;&#1585;&#1576;&#1740;&#1578;&#1740; &#1608; &#1576;&#1575; &#1606;&#1607;&#1575;&#1583;&#8204;&#1607;&#1575; &#1608; &#1605;&#1572;&#1587;&#1587;&#1575;&#1578; 
&#1593;&#1604;&#1605;&#1740; - &#1662;&#1688;&#1608;&#1607;&#1588;&#1740;&#1548; &#1583;&#1585; &#1580;&#1607;&#1578; &#1570;&#1588;&#1606;&#1575;&#1740;&#1740; &#1608; &#1705;&#1575;&#1585;&#1576;&#1587;&#1578; &#1740;&#1575;&#1601;&#1578;&#1607;&#8204;&#1607;&#1575;&#1740; &#1593;&#1604;&#1605;&#1740; &#1583;&#1585; &#1580;&#1575;&#1605;&#1593;&#1607; &#1711;&#1575;&#1605; &#1576;&#1585;&#1583;&#1575;&#1588;&#1578;&#1607; &#1575;&#1587;&#1578;.
			<br>&nbsp;<br>&#1605;&#1575;&#1583;&#1607; &#1778;- &#1607;&#1583;&#1601;&#8204;&#1607;&#1575;: 
			<br>&nbsp;&#1607;&#1583;&#1601;&#1607;&#1575;&#1740; &#1605;&#1572;&#1587;&#1587;&#1607; &#1593;&#1576;&#1575;&#1585;&#1578;&#1606;&#1583; &#1575;&#1586;: 
			<br>&#1575;&#1604;&#1601;) &#1705;&#1605;&#1705; &#1576;&#1607; &#1711;&#1587;&#1578;&#1585;&#1588; &#1662;&#1688;&#1608;&#1607;&#1588;&#8204;&#1607;&#1575;&#1740; &#1576;&#1606;&#1740;&#1575;&#1583;&#1740;&#1548; &#1705;&#1575;&#1585;&#1576;&#1585;&#1583;&#1740; &#1608; &#1578;&#1608;&#1587;&#1593;&#1607;&#8204;&#1575;&#1740; &#1583;&#1585; &#1585;&#1588;&#1578;&#1607;&#8204;&#1607;&#1575;&#1740; &#1605;&#1582;&#1578;&#1604;&#1601; 
&#1585;&#1608;&#1575;&#1606;&#8204;&#1588;&#1606;&#1575;&#1587;&#1740; &#1608; &#1593;&#1604;&#1608;&#1605; &#1578;&#1585;&#1576;&#1740;&#1578;&#1740; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<br>&#1576;) &#1705;&#1605;&#1705; &#1576;&#1607; &#1576;&#1607;&#1576;&#1608;&#1583; &#1570;&#1605;&#1608;&#1586;&#1588; &#1608; &#1662;&#1688;&#1608;&#1607;&#1588; &#1583;&#1585; &#1585;&#1608;&#1575;&#1606;&#8204;&#1588;&#1606;&#1575;&#1587;&#1740; &#1608; &#1593;&#1604;&#1608;&#1605; &#1578;&#1585;&#1576;&#1740;&#1578;&#1740; &#1583;&#1585; &#1605;&#1602;&#1575;&#1591;&#1593; &#1705;&#1575;&#1585;&#8204;&#1588;&#1606;&#1575;&#1587;&#1740; 
&#1575;&#1585;&#1588;&#1583; &#1608; &#1583;&#1705;&#1578;&#1585;&#1740; &#1608; &#1662;&#1587; &#1575;&#1586; &#1583;&#1705;&#1578;&#1585;&#1740; &#1576;&#1575;&nbsp;&#1607;&#1605;&#1705;&#1575;&#1585;&#1740; &#1583;&#1575;&#1606;&#1588;&#1711;&#1575;&#1607;&#8204;&#1607;&#1575;&#1740; &#1583;&#1575;&#1582;&#1604;&#1740; &#1608; &#1582;&#1575;&#1585;&#1580;&#1740;. 
			<br>&#1580;) &#1585;&#1575;&#1740;&#1586;&#1606;&#1740; &#1583;&#1585; &#1586;&#1605;&#1740;&#1606;&#1607;&#8204;&#1607;&#1575;&#1740; &#1605;&#1582;&#1578;&#1604;&#1601; &#1662;&#1688;&#1608;&#1607;&#1588; &#1608; &#1570;&#1605;&#1608;&#1586;&#1588; &#1608; &#1575;&#1585;&#1575;&#1574;&#1607; &#1582;&#1583;&#1605;&#1575;&#1578; &#1593;&#1604;&#1605;&#1740; &#1583;&#1585; &#1575;&#1740;&#1606; &#1585;&#1575;&#1587;&#1578;&#1575; &#1576;&#1585;&#1575;&#1740; 
&#1587;&#1575;&#1586;&#1605;&#1575;&#1606; &#1607;&#1575;&#1740;&nbsp;&#1605;&#1578;&#1602;&#1575;&#1590;&#1740;<br>&#1583;) &#1575;&#1588;&#1575;&#1593;&#1607; &#1585;&#1608;&#1588;&#8204;&#1607;&#1575; &#1608; &#1605;&#1601;&#1575;&#1607;&#1740;&#1605; &#1593;&#1604;&#1605;&#1740; &#1585;&#1608;&#1575;&#1606;&#8204;&#1588;&#1606;&#1575;&#1587;&#1740; &#1608; &#1593;&#1604;&#1608;&#1605; &#1578;&#1585;&#1576;&#1740;&#1578;&#1740; &#1583;&#1585; &#1580;&#1575;&#1605;&#1593;&#1607; &#1608; &#1578;&#1588;&#1608;&#1740;&#1602; &#1575;&#1601;&#1585;&#1575;&#1583; &#1576;&#1607; 
&#1662;&#1688;&#1608;&#1607;&#1588; &#1583;&#1585; &#1586;&#1605;&#1740;&#1606;&#1607; &#1607;&#1575;&#1740;&nbsp;&#1605;&#1584;&#1705;&#1608;&#1585;<br>&#1607;) &#1607;&#1605;&#1705;&#1575;&#1585;&#1740; &#1576;&#1575; &#1583;&#1575;&#1606;&#1588;&#1711;&#1575;&#1607;&#8204;&#1607;&#1575;&#1740; &#1605;&#1593;&#1578;&#1576;&#1585; &#1583;&#1606;&#1740;&#1575; &#1575;&#1586; &#1591;&#1585;&#1740;&#1602; &#1605;&#1588;&#1575;&#1585;&#1705;&#1578; &#1583;&#1585; &#1575;&#1580;&#1585;&#1575;&#1740; &#1591;&#1585;&#1581;&#8204;&#1607;&#1575; &#1608; &#1576;&#1585;&#1606;&#1575;&#1605;&#1607;&#8204;&#1607;&#1575;&#1740; 
&#1662;&#1688;&#1608;&#1607;&#1588;&#1740;<br>&nbsp;<br>&#1605;&#1575;&#1583;&#1607; &#1779;- &#1608;&#1592;&#1575;&#1740;&#1601; &#1605;&#1572;&#1587;&#1587;&#1607;: 
			<br>&nbsp;&#1608;&#1592;&#1575;&#1740;&#1601; &#1575;&#1589;&#1604;&#1740; &#1605;&#1572;&#1587;&#1587;&#1607; &#1578;&#1581;&#1602;&#1602; &#1576;&#1582;&#1588;&#1740;&#1583;&#1606; &#1576;&#1607; &#1607;&#1583;&#1601;&#1607;&#1575;&#1740;&#1740; &#1575;&#1587;&#1578; &#1705;&#1607; &#1583;&#1585; &#1605;&#1575;&#1583;&#1607; &#1778; &#1575;&#1585;&#1575;&#1574;&#1607; &#1588;&#1583;&#1607;&#8204;&#1575;&#1606;&#1583;. &#1576;&#1606;&#1575;&#1576;&#1585;&#1575;&#1740;&#1606; 
&#1605;&#1572;&#1587;&#1587;&#1607; &#1576;&#1575;&#1740;&#1583; &#1601;&#1593;&#1575;&#1604;&#1740;&#1578; &#1582;&#1608;&#1583; &#1585;&#1575; &#1583;&#1585; &#1602;&#1604;&#1605;&#1585;&#1608;&#8204;&#1607;&#1575;&#1740;&#1740; &#1705;&#1607; &#1583;&#1585; &#1662;&#1740; &#1605;&#1740;&#8204;&#1570;&#1740;&#1583; &#1587;&#1575;&#1586;&#1605;&#1575;&#1606;&#1583;&#1607;&#1740; &#1705;&#1606;&#1583;: 
			<br>&#1578;&#1607;&#1740;&#1607; &#1608; &#1575;&#1580;&#1585;&#1575;&#1740; &#1591;&#1585;&#1581;&#1607;&#1575;&#1740; &#1662;&#1688;&#1608;&#1607;&#1588;&#1740;<br>&#1607;&#1605;&#1705;&#1575;&#1585;&#1740; &#1576;&#1575; &#1605;&#1602;&#1575;&#1591;&#1593;&#8204;&#1570;&#1605;&#1608;&#1586;&#1588;&#1740; &#1583;&#1575;&#1606;&#1588;&#1705;&#1583;&#1607; &#1576;&#1607; &#1605;&#1606;&#1592;&#1608;&#1585; &#1576;&#1607;&#1576;&#1608;&#1583; &#1576;&#1582;&#1588;&#1740;&#1583;&#1606; &#1576;&#1607; &#1581;&#1740;&#1591;&#1607;&#8204;&#1607;&#1575;&#1740; &#1662;&#8205;&#1688;&#1608;&#1607;&#1588;&#1740; &#1608; 
&#1570;&#1605;&#1608;&#1586;&#1588;&#1740;. <br>&#1585;&#1575;&#1740;&#1586;&#1606;&#1740; &#1608; &#1575;&#1585;&#1575;&#1574;&#1607; &#1582;&#1583;&#1605;&#1575;&#1578; &#1583;&#1585; &#1586;&#1605;&#1740;&#1606;&#1607;&#8204;&#1607;&#1575;&#1740; &#1662;&#1688;&#1608;&#1607;&#1588; &#1576;&#1585;&#1575;&#1740; &#1605;&#1572;&#1587;&#1587;&#1575;&#1578; &#1605;&#1578;&#1602;&#1575;&#1590;&#1740;<br>&#1607;&#1605;&#1705;&#1575;&#1585;&#1740; &#1576;&#1575; &#1583;&#1575;&#1606;&#1588;&#1711;&#1575;&#1607;&#8204;&#1607;&#1575;&#1740; &#1605;&#1593;&#1578;&#1576;&#1585; &#1580;&#1607;&#1575;&#1606; &#1576;&#1607; &#1605;&#1606;&#1592;&#1608;&#1585; &#1575;&#1580;&#1585;&#1575;&#1740; &#1591;&#1585;&#1581;&#8204;&#1607;&#1575;&#1740; &#1605;&#1588;&#1575;&#1585;&#1705;&#1578;&#1740;<br>&#1576;&#1585;&#1711;&#1586;&#1575;&#1585;&#1740; &#1583;&#1608;&#1585;&#1607;&#8204;&#1607;&#1575;&#1740; &#1578;&#1581;&#1589;&#1740;&#1604;&#1575;&#1578; &#1578;&#1705;&#1605;&#1740;&#1604;&#1740;&#1548; &#1705;&#1608;&#1578;&#1575;&#1607; &#1605;&#1583;&#1578; &#1608; &#1705;&#1575;&#1585;&#1711;&#1575;&#1607;&#8204;&#1607;&#1575;&#1740; &#1570;&#1605;&#1608;&#1586;&#1588;&#1740; &#1576;&#1585;&#1575;&#1740; &#1575;&#1601;&#1585;&#1575;&#1583; &#1608; 
&#1587;&#1575;&#1586;&#1605;&#1575;&#1606;&#8204;&#1607;&#1575;&#1740; &#1605;&#1582;&#1578;&#1604;&#1601;<br>&#1575;&#1585;&#1575;&#1574;&#1728; &#1582;&#1583;&#1605;&#1575;&#1578; &#1605;&#1588;&#1575;&#1608;&#1585;&#1607;&#8204;&#1575;&#1740;&#1548; &#1585;&#1608;&#1575;&#1606; &#1583;&#1585;&#1605;&#1575;&#1606;&#1740; &#1608; &#1575;&#1591;&#1604;&#1575;&#1593; &#1585;&#1587;&#1575;&#1606;&#1740; &#1583;&#1585; &#1586;&#1605;&#1740;&#1606;&#1607; &#1576;&#1607;&#1583;&#1575;&#1588;&#1578; &#1585;&#1608;&#1575;&#1606;&#1740;<br>&nbsp;&#1607;&#1605;&#1670;&#1606;&#1740;&#1606; &#1605;&#1572;&#1587;&#1587;&#1607; &#1605;&#1740;&#8204;&#1578;&#1608;&#1575;&#1606;&#1583; &#1583;&#1585; &#1582;&#1604;&#1575;&#1604; &#1608;&#1592;&#1575;&#1740;&#1601; &#1575;&#1589;&#1604;&#1740; &#1582;&#1608;&#1583; &#1601;&#1593;&#1575;&#1604;&#1740;&#1578;&#8204;&#1607;&#1575;&#1740; &#1580;&#1606;&#1576;&#1740; &#1740;&#1575; &#1578;&#1705;&#1605;&#1740;&#1604;&#1740; &#1583;&#1740;&#1711;&#1585;&#1740; &#1585;&#1575; 
&#1606;&#1740;&#1586; &#1576;&#1607; &#1588;&#1585;&#1581; &#1586;&#1740;&#1585; &#1593;&#1607;&#1583;&#1607; &#1583;&#1575;&#1585; &#1588;&#1608;&#1583;: 
			<br>&#1601;&#1593;&#1575;&#1604;&#1740;&#1578; &#1583;&#1585; &#1586;&#1605;&#1740;&#1606;&#1607; &#1575;&#1606;&#1578;&#1588;&#1575;&#1585; &#1705;&#1578;&#1576;&#1548; &#1605;&#1602;&#1575;&#1604;&#1575;&#1578;&#1548; &nbsp; &#1606;&#1588;&#1585;&#1740;&#1575;&#1578; &#1608; &#1570;&#1586;&#1605;&#1608;&#1606;&#8204;&#1607;&#1575; &#1705;&#1607; &#1576;&#1607; &#1711;&#1587;&#1578;&#1585;&#1588; &#1662;&#1688;&#1608;&#1607;&#1588; &#1705;&#1605;&#1705; 
&#1605;&#1740;&#8204;&#1705;&#1606;&#1583; &#1608; &#1740;&#1575; &#1581;&#1575;&#1589;&#1604; &#1662;&#1688;&#1608;&#1607;&#1588;&#8204;&#1607;&#1575; &nbsp;&#1585;&#1575; &#1583;&#1585; &#1580;&#1607;&#1578;&nbsp;&nbsp; &#1575;&#1588;&#1575;&#1593;&#1607; &#1608; &#1578;&#1571;&#1605;&#1740;&#1606; &#1576;&#1607;&#1583;&#1575;&#1588;&#1578; &#1585;&#1608;&#1575;&#1606;&#1740; &#1608; &#1575;&#1588;&#1575;&#1593;&#1607; &#1582;&#1583;&#1605;&#1575;&#1578; 
&#1585;&#1608;&#1575;&#1606;&#8204;&#1588;&#1606;&#1575;&#1582;&#1578;&#1740; &#1575;&#1585;&#1575;&#1574;&#1607; &#1605;&#1740;&#8204;&#1583;&#1607;&#1606;&#1583;. 
			<br>&#1578;&#1588;&#1705;&#1740;&#1604; &#1711;&#1585;&#1583;&#1607;&#1605;&#1575;&#1740;&#1740;&#8204;&#1607;&#1575;&#1740; &#1576;&#1740;&#1606; &#1575;&#1604;&#1605;&#1604;&#1604;&#1740; &#1608; &#1740;&#1575; &#1588;&#1585;&#1705;&#1578; &#1583;&#1585; &#1570;&#1606;&#8204;&#1607;&#1575; &#1576;&#1607; &#1605;&#1606;&#1592;&#1608;&#1585; &#1575;&#1585;&#1575;&#1574;&#1607; &#1606;&#1578;&#1575;&#1740;&#1580; &#1662;&#1688;&#1608;&#1607;&#1588;&#8204;&#1607;&#1575;&#1740; 
&#1605;&#1572;&#1587;&#1587;&#1607;. <br>&#1607;&#1605;&#1705;&#1575;&#1585;&#1740; &#1576;&#1575; &#1583;&#1608;&#1585;&#1607;&#8204;&#1607;&#1575;&#1740; &#1570;&#1605;&#1608;&#1586;&#1588;&#1740; &#1583;&#1575;&#1606;&#1588;&#1705;&#1583;&#1607; &#1583;&#1585; &#1580;&#1607;&#1578; &#1601;&#1593;&#1575;&#1604; &#1587;&#1575;&#1582;&#1578;&#1606; &#1580;&#1606;&#1576;&#1607;&#8204;&#1607;&#1575;&#1740; &#1662;&#1688;&#1608;&#1607;&#1588;&#1740; &#1583;&#1608;&#1585;&#1607;&#8204;&#1607;&#1575;&#1740; 
&#1605;&#1584;&#1705;&#1608;&#1585; &#1608; &#1594;&#1606;&#1740; &#1587;&#1575;&#1586;&#1740; &#1570;&#1606;&#8204;&#1607;&#1575;. &nbsp;&nbsp;<br>&#1578;&#1580;&#1607;&#1740;&#1586; &#1605;&#1606;&#1575;&#1576;&#1593; &#1605;&#1591;&#1575;&#1604;&#1593;&#1575;&#1578;&#1740; &#1605;&#1608;&#1585;&#1583; &#1606;&#1740;&#1575;&#1586; &#1662;&#1688;&#1608;&#1607;&#1588; &#1608; &#1607;&#1605;&#1705;&#1575;&#1585;&#1740;&#8204;&#1607;&#1575;&#1740; &#1605;&#1588;&#1578;&#1585;&#1705; &#1583;&#1585; &#1587;&#1591;&#1581; &#1585;&#1587;&#1575;&#1606;&#1607;&#8204;&#1607;&#1575;&#1740; &#1593;&#1604;&#1605;&#1740; 
&#1605;&#1608;&#1580;&#1608;&#1583; &#1583;&#1585; &#1580;&#1607;&#1575;&#1606;. 
			<br>&#1575;&#1606;&#1578;&#1588;&#1575;&#1585; &#1605;&#1606;&#1592;&#1605; &#1740;&#1705; &#1582;&#1576;&#1585;&#1606;&#1575;&#1605;&#1607; &#1605;&#1606;&#1593;&#1705;&#1587; &#1705;&#1606;&#1606;&#1583;&#1607; &#1601;&#1593;&#1575;&#1604;&#1740;&#1578;&#8204;&#1607;&#1575;&#1740; &#1593;&#1604;&#1605;&#1740; &#1608; &#1662;&#1688;&#1608;&#1607;&#1588;&#1740; &#1605;&#1572;&#1587;&#1587;&#1607;. 
			<br>&nbsp;<br>&#1605;&#1575;&#1583;&#1607; &#1780;-&nbsp;&#1575;&#1585;&#1578;&#1576;&#1575;&#1591; &#1576;&#1575; &#1587;&#1575;&#1740;&#1585; &#1587;&#1575;&#1586;&#1605;&#1575;&#1606;&#8204;&#1607;&#1575;: 
			<br>&nbsp;&#1605;&#1572;&#1587;&#1587;&#1607; &#1605;&#1740;&#8204;&#1578;&#1608;&#1575;&#1606;&#1583; &#1591;&#1585;&#1581;&#1607;&#1575;&#1740; &#1662;&#1688;&#1608;&#1607;&#1588;&#1740; &#1662;&#1740;&#1588;&#1606;&#1607;&#1575;&#1583;&#1740; &#1587;&#1575;&#1586;&#1605;&#1575;&#1606;&#8204;&#1607;&#1575; &#1740;&#1575; &#1575;&#1601;&#1585;&#1575;&#1583; &#1585;&#1575; &#1576;&#1607; &#1588;&#1585;&#1591; &#1578;&#1571;&#1605;&#1740;&#1606; &#1575;&#1593;&#1578;&#1576;&#1575;&#1585; 
&#1608; &#1576;&#1585; &#1575;&#1587;&#1575;&#1587; &#1602;&#1585;&#1575;&#1585;&#1583;&#1575;&#1583; &#1575;&#1580;&#1585;&#1575; &#1606;&#1605;&#1575;&#1740;&#1583;. &#1582;&#1583;&#1605;&#1575;&#1578; &#1593;&#1604;&#1605;&#1740; &#1608; &#1601;&#1606;&#1740; &#1605;&#1572;&#1587;&#1587;&#1607; &#1606;&#1740;&#1586; &#1583;&#1585; &#1607;&#1605;&#1740;&#1606; &#1585;&#1575;&#1587;&#1578;&#1575; &#1575;&#1585;&#1575;&#1574;&#1607; 
&#1582;&#1608;&#1575;&#1607;&#1583; &#1588;&#1583;. <br>&#1578;&#1576;&#1589;&#1585;&#1607;&#1777;: &nbsp;&#1605;&#1608;&#1587;&#1587;&#1607; &#1605;&#1740;&#8204;&#1578;&#1608;&#1575;&#1606;&#1583; &#1591;&#1585;&#1581;&#8204;&#1607;&#1575;&#1740; &#1662;&#1740;&#1588;&#1606;&#1607;&#1575;&#1583;&#1740; &#1585;&#1575; &#1576;&#1607; &#1711;&#1585;&#1608;&#1607;&#1740; &#1575;&#1586; &#1575;&#1593;&#1590;&#1575;&#1740; &#1607;&#1740;&#1571;&#1578; &#1593;&#1604;&#1605;&#1740; &#1608; &#1575;&#1601;&#1585;&#1575;&#1583; 
&#1584;&#1740;&#1589;&#1604;&#1575;&#1581; &#1608;&#1575;&#1711;&#1584;&#1575;&#1585;&nbsp;&#1606;&#1605;&#1575;&#1740;&#1583; &#1578;&#1575; &#1586;&#1740;&#1585; &#1606;&#1592;&#1585; &#1588;&#1608;&#1585;&#1575;&#1740; &#1593;&#1604;&#1605;&#1740; &#1605;&#1608;&#1587;&#1587;&#1607; &#1576;&#1575; &#1705;&#1587;&#1585; &#1781;/&#1777;&#1778; &#1583;&#1585;&#1589;&#1583; &#1575;&#1586; &#1575;&#1593;&#1578;&#1576;&#1575;&#1585; &#1591;&#1585;&#1581; 
&#1576;&#1607; &#1593;&#1606;&#1608;&#1575;&#1606; &#1607;&#1586;&#1740;&#1606;&#1607; &#1576;&#1575;&#1604;&#1575;&#1587;&#1585;&#1740;&#1548; &#1601;&#1593;&#1575;&#1604;&#1740;&#1578; &#1606;&#1605;&#1575;&#1740;&#1606;&#1583;. &#1593;&#1608;&#1575;&#1740;&#1583; &#1581;&#1575;&#1589;&#1604; &#1575;&#1586; &#1608;&#1575;&#1711;&#1584;&#1575;&#1585;&#1740; &#1578;&#1581;&#1578; &#1606;&#1592;&#1585; &#1585;&#1574;&#1740;&#1587; &#1605;&#1608;&#1587;&#1587;&#1607; 
&#1576;&#1585;&#1575;&#1740; &#1607;&#1586;&#1740;&#1606;&#1607;&#8204;&#1607;&#1575;&#1740; &#1580;&#1575;&#1606;&#1576;&#1740; &#1608; &#1583;&#1576;&#1740;&#1585;&#1582;&#1575;&#1606;&#1607; &#1605;&#1608;&#1587;&#1587;&#1607; &#1605;&#1589;&#1585;&#1601; &#1582;&#1608;&#1575;&#1607;&#1583; &#1588;&#1583;. 
			<br>&nbsp;<br>&#1605;&#1575;&#1583;&#1607; &#1781; – &#1605;&#1583;&#1740;&#1585;&#1740;&#1578; &#1605;&#1572;&#1587;&#1587;&#1607;: 
			<br>&nbsp;&#1575;&#1604;&#1601;) &#1588;&#1608;&#1585;&#1575;&#1740; &#1593;&#1604;&#1605;&#1740; &#1605;&#1608;&#1587;&#1587;&#1607;<br>&#1576;) &#1585;&#1574;&#1740;&#1587; &#1605;&#1608;&#1587;&#1587;&#1607;<br>&nbsp;<br>&#1605;&#1575;&#1583;&#1607; &#1782;- &#1575;&#1593;&#1590;&#1575;&#1740; &#1588;&#1608;&#1585;&#1575;&#1740; &#1593;&#1604;&#1605;&#1740; &#1605;&#1608;&#1587;&#1587;&#1607;: 
			<br>&nbsp;&#1585;&#1574;&#1740;&#1587; &#1583;&#1575;&#1606;&#1588;&#1705;&#1583;&#1607; &#1585;&#1608;&#1575;&#1606;&#8204;&#1588;&#1606;&#1575;&#1587;&#1740; &#1608; &#1593;&#1604;&#1608;&#1605; &#1578;&#1585;&#1576;&#1740;&#1578;&#1740; (&#1585;&#1574;&#1740;&#1587; &#1588;&#1608;&#1585;&#1575;) 
			<br>&#1585;&#1574;&#1740;&#1587; &#1605;&#1572;&#1587;&#1587;&#1607; (&#1583;&#1576;&#1740;&#1585; &#1588;&#1608;&#1585;&#1575;) 
			<br>&#1605;&#1593;&#1575;&#1608;&#1606; &#1662;&#1688;&#1608;&#1607;&#1588;&#1740; &#1583;&#1575;&#1606;&#1588;&#1705;&#1583;&#1607;<br>&#1605;&#1583;&#1740;&#1585;&#1575;&#1606; &#1711;&#1585;&#1608;&#1607;&#8204;&#1607;&#1575;&#1740; &#1605;&#1608;&#1587;&#1587;&#1607;<br>&#1605;&#1583;&#1740;&#1585;&#1575;&#1606; &#1740;&#1575; &#1606;&#1605;&#1575;&#1740;&#1606;&#1583;&#1711;&#1575;&#1606; &#1711;&#1585;&#1608;&#1607;&#8204;&#1607;&#1575;&#1740; &#1570;&#1605;&#1608;&#1586;&#1588;&#1740; &#1585;&#1608;&#1575;&#1606;&#8204;&#1588;&#1606;&#1575;&#1582;&#1578;&#1740; &#1608; &#1578;&#1585;&#1576;&#1740;&#1578;&#1740; &#1583;&#1575;&#1606;&#1588;&#1705;&#1583;&#1607;<br>&#1583;&#1608; &#1593;&#1590;&#1608; &#1607;&#1740;&#1571;&#1578; &#1593;&#1604;&#1605;&#1740; &#1575;&#1586; &#1583;&#1740;&#1711;&#1585; &#1583;&#1575;&#1606;&#1588;&#1705;&#1583;&#1607;&#8204;&#1607;&#1575;&#1740; &#1583;&#1575;&#1606;&#1588;&#1711;&#1575;&#1607; &#1578;&#1607;&#1585;&#1575;&#1606; &#1608; &#1740;&#1575; &#1583;&#1575;&#1606;&#1588;&#1711;&#1575;&#1607;&#1607;&#1575;&#1740; &#1583;&#1740;&#1711;&#1585; &#1576;&#1585; &#1581;&#1587;&#1576; 
&#1606;&#1740;&#1575;&#1586; &#1608; &#1576;&#1607; &#1662;&#1740;&#1588;&#1606;&#1607;&#1575;&#1583; &#1585;&#1574;&#1740;&#1587; &#1605;&#1608;&#1587;&#1587;&#1607; &#1608; &#1581;&#1705;&#1605; &#1585;&#1574;&#1740;&#1587; &#1583;&#1575;&#1606;&#1588;&#1705;&#1583;&#1607; &#1576;&#1585;&#1575;&#1740; &#1605;&#1583;&#1578; &#1587;&#1607; &#1587;&#1575;&#1604;<br>&#1578;&#1576;&#1589;&#1585;&#1607; &#1777;: &nbsp;&#1575;&#1593;&#1590;&#1575;&#1740; &#1579;&#1575;&#1576;&#1578; &#1588;&#1608;&#1585;&#1575;&#1740; &#1605;&#1608;&#1587;&#1587;&#1607; (&#1585;&#1574;&#1740;&#1587; &#1583;&#1575;&#1606;&#1588;&#1705;&#1583;&#1607;&#1548; &#1585;&#1574;&#1740;&#1587; &#1605;&#1608;&#1587;&#1587;&#1607;&#1548; &#1605;&#1593;&#1575;&#1608;&#1606; &#1662;&#1688;&#1608;&#1607;&#1588;&#1740; 
&#1583;&#1575;&#1606;&#1588;&#1705;&#1583;&#1607;&#1548; &nbsp;&#1548; &#1605;&#1583;&#1740;&#1585;&#1575;&#1606; &#1711;&#1585;&#1608;&#1607;&#1607;&#1575;&#1740; &#1605;&#1608;&#1587;&#1587;&#1607;) &#1605;&#1583;&#1740;&#1585;&#1575;&#1606; &#1740;&#1575; &#1606;&#1605;&#1575;&#1740;&#1606;&#1583;&#1711;&#1575;&#1606; &#1711;&#1585;&#1608;&#1607;&#8204;&#1607;&#1575;&#1740; &#1585;&#1608;&#1575;&#1606;&#8204;&#1588;&#1606;&#1575;&#1582;&#1578;&#1740; &#1608; 
&#1578;&#1585;&#1576;&#1740;&#1578;&#1740; &#1583;&#1575;&#1606;&#1588;&#1705;&#1583;&#1607; &#1576;&#1607; &#1662;&#1740;&#1588;&#1606;&#1607;&#1575;&#1583;&nbsp;&#1585;&#1574;&#1740;&#1587; &#1605;&#1572;&#1587;&#1587;&#1607; &#1608; &#1576;&#1575; &#1581;&#1705;&#1605; &#1605;&#1593;&#1575;&#1608;&#1606;&#1578; &#1662;&#1688;&#1608;&#1607;&#1588;&#1740; &#1583;&#1575;&#1606;&#1588;&#1711;&#1575;&#1607; &#1576;&#1585;&#1575;&#1740; &#1779; &#1587;&#1575;&#1604; 
&#1605;&#1606;&#1589;&#1608;&#1576; &#1605;&#1740;&#8204;&#1711;&#1585;&#1583;&#1606;&#1583;. 
			<br>&#1578;&#1576;&#1589;&#1585;&#1607; &#1778;: &nbsp;&#1583;&#1585; &#1605;&#1608;&#1575;&#1602;&#1593; &#1604;&#1586;&#1608;&#1605; &#1608; &#1576;&#1607; &#1578;&#1588;&#1582;&#1740;&#1589; &#1585;&#1574;&#1740;&#1587; &#1605;&#1608;&#1587;&#1587;&#1607;&#1548; &#1588;&#1608;&#1585;&#1575; &#1605;&#1740;&#8204;&#1578;&#1608;&#1575;&#1606;&#1583; &#1575;&#1586; &#1575;&#1601;&#1585;&#1575;&#1583; &#1583;&#1740;&#1711;&#1585; &#1576;&#1585;&#1575;&#1740; 
&#1605;&#1588;&#1575;&#1608;&#1585;&#1607; &#1583;&#1585; &#1580;&#1604;&#1587;&#1575;&#1578; &#1582;&#1608;&#1583; &#1576;&#1583;&#1608;&#1606; &#1581;&#1602; &#1585;&#1575;&#1740; &#1583;&#1593;&#1608;&#1578; &#1576;&#1607; &#1593;&#1605;&#1604; &#1570;&#1608;&#1585;&#1583;. 
			<br>&nbsp;<br>&#1605;&#1575;&#1583;&#1607; &#1783;- &#1608;&#1592;&#1575;&#1740;&#1601; &#1588;&#1608;&#1585;&#1575;&#1740; &#1593;&#1604;&#1605;&#1740; &#1605;&#1572;&#1587;&#1587;&#1607;: 
			<br>&nbsp;&#1575;&#1604;&#1601;) &#1578;&#1583;&#1608;&#1740;&#1606; &#1608; &#1578;&#1589;&#1608;&#1740;&#1576; &#1587;&#1740;&#1575;&#1587;&#1578;&#1607;&#1575;&#1740; &#1662;&#1688;&#1608;&#1607;&#1588;&#1740;&#1548; &#1570;&#1605;&#1608;&#1586;&#1588;&#1740; &#1608; &#1582;&#1583;&#1605;&#1575;&#1578;&#1740; &#1605;&#1572;&#1587;&#1587;&#1607; &#1576;&#1575; &#1578;&#1608;&#1580;&#1607; &#1576;&#1607; &#1582;&#1591; &#1605;&#1588;&#1740; 
&#1662;&#1688;&#1608;&#1607;&#1588;&#1740; &#1608; &#1570;&#1605;&#1608;&#1586;&#1588;&#1740; &#1583;&#1575;&#1606;&#1588;&#1711;&#1575;&#1607;<br>&#1576;) &#1578;&#1589;&#1608;&#1740;&#1576; &#1570;&#1574;&#1740;&#1606; &#1606;&#1575;&#1605;&#1607; &#1608; &#1605;&#1602;&#1585;&#1585;&#1575;&#1578; &#1605;&#1585;&#1576;&#1608;&#1591; &#1576;&#1607; &#1662;&#1688;&#1608;&#1607;&#1588;&#1607;&#1575;&#1740; &#1593;&#1604;&#1605;&#1740;&#1548; &#1583;&#1608;&#1585;&#1607;&#8204;&#1607;&#1575; &#1608; &#1705;&#1575;&#1585;&#1711;&#1575;&#1607;&#1607;&#1575;&#1740; &#1570;&#1605;&#1608;&#1586;&#1588;&#1740; 
&#1578;&#1582;&#1589;&#1589;&#1740; &#1608; &#1582;&#1583;&#1605;&#1575;&#1578; &#1605;&#1588;&#1575;&#1608;&#1585;&#1607; &#1575;&#1740;<br>&#1580;) &#1580;&#1584;&#1576; &#1575;&#1593;&#1590;&#1575; &#1607;&#1740;&#1571;&#1578; &#1593;&#1604;&#1605;&#1740; &#1608; &#1578;&#1589;&#1608;&#1740;&#1576; &#1589;&#1604;&#1575;&#1581;&#1740;&#1578; &#1605;&#1583;&#1585;&#1587;&#1575;&#1606; &#1608; &#1605;&#1578;&#1582;&#1589;&#1589;&#1575;&#1606; &#1583;&#1575;&#1582;&#1604;&#1740; &#1608; &#1582;&#1575;&#1585;&#1580;&#1740; &#1576;&#1585;&#1575;&#1740; &#1575;&#1606;&#1580;&#1575;&#1605; 
&#1601;&#1593;&#1575;&#1604;&#1740;&#1578; &#1583;&#1585; &#1605;&#1608;&#1587;&#1587;&#1607;<br>&#1583;) &#1578;&#1589;&#1608;&#1740;&#1576; &#1608; &#1578;&#1571;&#1740;&#1740;&#1583; &#1576;&#1585;&#1606;&#1575;&#1605;&#1607; &#1587;&#1605;&#1740;&#1606;&#1575;&#1585;&#1607;&#1575;&#1740; &#1593;&#1604;&#1605;&#1740;<br>&#1607;) &#1578;&#1589;&#1608;&#1740;&#1576; &#1575;&#1587;&#1575;&#1587;&#1606;&#1575;&#1605;&#1607;&#8204;&#1607;&#1575;&#1740; &#1576;&#1582;&#1588;&#8204;&#1607;&#1575;&#1740; &#1605;&#1608;&#1585;&#1583; &#1578;&#1571;&#1740;&#1740;&#1583; &#1605;&#1572;&#1587;&#1587;&#1607;<br>&#1608;) &#1578;&#1589;&#1608;&#1740;&#1576; &#1575;&#1606;&#1578;&#1588;&#1575;&#1585;&#1575;&#1578; &#1605;&#1572;&#1587;&#1587;&#1607;<br>&nbsp;<br>&#1605;&#1575;&#1583;&#1607; &#1784;-&nbsp;&#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1585;&#1574;&#1740;&#1587; &#1605;&#1608;&#1587;&#1587;&#1607;&nbsp;: 
			<br>&nbsp;&#1585;&#1574;&#1740;&#1587; &#1605;&#1572;&#1587;&#1587;&#1607; &#1575;&#1586; &#1605;&#1740;&#1575;&#1606; &#1575;&#1593;&#1590;&#1575;&#1740; &#1607;&#1740;&#1571;&#1578; &#1593;&#1604;&#1605;&#1740; &#1605;&#1572;&#1587;&#1587;&#1607; &#1740;&#1575; &#1583;&#1575;&#1606;&#1588;&#1705;&#1583;&#1607; &#1585;&#1608;&#1575;&#1606;&#8204;&#1588;&#1606;&#1575;&#1587;&#1740; &#1608; &#1593;&#1604;&#1608;&#1605; &#1578;&#1585;&#1576;&#1740;&#1578;&#1740; &#1576;&#1607; 
&#1662;&#1740;&#1588;&#1606;&#1607;&#1575;&#1583; &#1585;&#1574;&#1740;&#1587; &#1583;&#1575;&#1606;&#1588;&#1705;&#1583;&#1607; &#1585;&#1608;&#1575;&#1606;&#8204;&#1588;&#1606;&#1575;&#1587;&#1740; &#1608; &#1593;&#1604;&#1608;&#1605; &#1578;&#1585;&#1576;&#1740;&#1578;&#1740; &#1608; &#1581;&#1705;&#1605; &#1585;&#1574;&#1740;&#1587; &#1583;&#1575;&#1606;&#1588;&#1711;&#1575;&#1607; &#1576;&#1607; &#1605;&#1583;&#1578; &#1587;&#1607; &#1587;&#1575;&#1604; 
&#1605;&#1606;&#1589;&#1608;&#1576; &#1605;&#1740;&#8204;&#1588;&#1608;&#1583;. 
			<br>&nbsp;<br>&nbsp;&#1605;&#1575;&#1583;&#1607; &#1785;- &#1608;&#1592;&#1575;&#1740;&#1601; &#1585;&#1574;&#1740;&#1587; &#1605;&#1572;&#1587;&#1587;&#1607;: 
			<br>&nbsp;&#1575;&#1604;&#1601;) &#1607;&#1583;&#1575;&#1740;&#1578; &#1575;&#1605;&#1608;&#1585; &#1605;&#1572;&#1587;&#1587;&#1607; &#1608; &#1606;&#1592;&#1575;&#1585;&#1578; &#1576;&#1585; &#1575;&#1580;&#1585;&#1575;&#1740; &#1570;&#1606;&#1607;&#1575;<br>&#1576;) &#1578;&#1583;&#1608;&#1740;&#1606; &#1608; &#1575;&#1585;&#1575;&#1574;&#1607; &#1576;&#1585;&#1606;&#1575;&#1605;&#1607;&#8204;&#1607;&#1575;&#1740; &#1605;&#1572;&#1587;&#1587;&#1607; &#1580;&#1607;&#1578; &#1578;&#1589;&#1608;&#1740;&#1576; &#1583;&#1585; &#1588;&#1608;&#1585;&#1575;&#1740; &#1593;&#1604;&#1605;&#1740; &#1605;&#1572;&#1587;&#1587;&#1607;<br>&#1580;) &#1575;&#1585;&#1575;&#1574;&#1607; &#1711;&#1586;&#1575;&#1585;&#1588; &#1593;&#1605;&#1604;&#1705;&#1585;&#1583; &#1587;&#1575;&#1604;&#1575;&#1606;&#1607; &#1605;&#1572;&#1587;&#1587;&#1607;<br>&#1583;) &#1578;&#1606;&#1592;&#1740;&#1605; &#1576;&#1608;&#1583;&#1580;&#1607; &#1578;&#1601;&#1589;&#1740;&#1604;&#1740; &#1605;&#1572;&#1587;&#1587;&#1607;<br>&nbsp;<br>&#1605;&#1575;&#1583;&#1607; &#1777;&#1776;-&nbsp;&#1575;&#1593;&#1590;&#1575;&#1740; &#1607;&#1740;&#1575;&#1578; &#1593;&#1604;&#1605;&#1740;: 
			<br>&nbsp;&#1575;&#1604;&#1601;) &#1575;&#1593;&#1590;&#1575;&#1740; &#1711;&#1585;&#1608;&#1607; &#1607;&#1575;&#1740;&nbsp; &#1605;&#1572;&#1587;&#1587;&#1607; &#1575;&#1586; &#1606;&#1592;&#1585; &#1605;&#1602;&#1585;&#1585;&#1575;&#1578; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1740; &#1608; &#1606;&#1581;&#1608;&#1607; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1608; &#1711;&#1586;&#1740;&#1606;&#1588; &#1578;&#1575;&#1576;&#1593; 
&#1590;&#1608;&#1575;&#1576;&#1591; &#1608; &#1605;&#1602;&#1585;&#1585;&#1575;&#1578; &#1580;&#1575;&#1585;&#1740; &#1583;&#1575;&#1606;&#1588;&#1711;&#1575;&#1607; &#1578;&#1607;&#1585;&#1575;&#1606; &#1605;&#1740;&#8204;&#1576;&#1575;&#1588;&#1606;&#1583;. 
			<br>&#1576;) &#1605;&#1608;&#1587;&#1587;&#1607; &#1605;&#1740;&#8204;&#1578;&#1608;&#1575;&#1606;&#1583; &#1575;&#1586; &#1607;&#1605;&#1705;&#1575;&#1585;&#1740; &#1575;&#1593;&#1590;&#1575; &#1607;&#1740;&#1571;&#1578; &#1593;&#1604;&#1605;&#1740; &#1588;&#1575;&#1594;&#1604; &#1608; &#1740;&#1575; &#1576;&#1575;&#1586;&#1606;&#1588;&#1587;&#1578;&#1607; &#1583;&#1575;&#1606;&#1588;&#1705;&#1583;&#1607; &#1585;&#1608;&#1575;&#1606;&#8204;&#1588;&#1606;&#1575;&#1587;&#1740; 
&#1608; &#1593;&#1604;&#1608;&#1605; &#1578;&#1585;&#1576;&#1740;&#1578;&#1740; &#1608; &#1583;&#1575;&#1606;&#1588;&#1705;&#1583;&#1607;&#8204;&#1607;&#1575;&#1740; &#1583;&#1740;&#1711;&#1585; &#1583;&#1575;&#1606;&#1588;&#1711;&#1575;&#1607; &#1576;&#1607; &#1605;&#1606;&#1592;&#1608;&#1585; &#1607;&#1605;&#1705;&#1575;&#1585;&#1740; &#1576;&#1575; &#1711;&#1585;&#1608;&#1607;&#8204;&#1607;&#1575;&#1740; &#1605;&#1572;&#1587;&#1587;&#1607; &#1576;&#1607;&#1585;&#1607; 
&#1711;&#1740;&#1585;&#1583;. <br>&nbsp;<br>&nbsp;&#1605;&#1575;&#1583;&#1607; &#1777;&#1777;- &#1711;&#1585;&#1608;&#1607;&#8204;&#1607;&#1575;&#1740; &#1605;&#1572;&#1587;&#1587;&#1607; &#1593;&#1576;&#1575;&#1585;&#1578;&#1606;&#1583; &#1575;&#1586;: 
			<br>·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#1711;&#1585;&#1608;&#1607; &#1585;&#1608;&#1575;&#1606;&#8204;&#1588;&#1606;&#1575;&#1587;&#1740; &#1583;&#1740;&#1606;<br>·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#1711;&#1585;&#1608;&#1607; &#1605;&#1591;&#1575;&#1604;&#1593;&#1575;&#1578; &#1582;&#1575;&#1606;&#1608;&#1575;&#1583;&#1607;<br>·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#1711;&#1585;&#1608;&#1607; &#1662;&#1688;&#1608;&#1607;&#1588;&#8204;&#1607;&#1575;&#1740; &#1576;&#1740;&#1606; &#1601;&#1585;&#1607;&#1606;&#1711;&#1740;<br>&#1578;&#1576;&#1589;&#1585;&#1607;: &nbsp;&#1576;&#1575; &#1578;&#1608;&#1580;&#1607; &#1576;&#1607; &#1578;&#1608;&#1587;&#1593;&#1607; &#1606;&#1740;&#1575;&#1586;&#1607;&#1575;&#1740; &#1570;&#1740;&#1606;&#1583;&#1607;&#1548; &nbsp;&#1605;&#1572;&#1587;&#1587;&#1607; &#1605;&#1740;&#8204;&#1578;&#1608;&#1575;&#1606;&#1583; &#1576;&#1575; &#1578;&#1589;&#1608;&#1740;&#1576; &#1588;&#1608;&#1585;&#1575;&#1740; &#1593;&#1604;&#1605;&#1740; &#1582;&#1608;&#1583; 
&nbsp;&#1606;&#1587;&#1576;&#1578; &#1576;&#1607; &#1578;&#1571;&#1587;&#1740;&#1587; &#1711;&#1585;&#1608;&#1607;&#8204;&#1607;&#1575;&#1740; &#1605;&#1608;&#1585;&#1583; &#1606;&#1740;&#1575;&#1586; &#1575;&#1602;&#1583;&#1575;&#1605; &#1705;&#1606;&#1583;. 
			<br>&nbsp;<br>&#1605;&#1575;&#1583;&#1607; &#1777;&#1778;- &#1576;&#1608;&#1583;&#1580;&#1607; &#1605;&#1608;&#1587;&#1587;&#1607;: 
			<br>&nbsp;&#1576;&#1608;&#1583;&#1580;&#1607; &#1587;&#1575;&#1604;&#1575;&#1606;&#1728; &#1605;&#1572;&#1587;&#1587;&#1607; &#1578;&#1575;&#1576;&#1593; &#1605;&#1602;&#1585;&#1585;&#1575;&#1578; &#1578;&#1606;&#1592;&#1740;&#1605; &#1576;&#1608;&#1583;&#1580;&#1607; &#1587;&#1575;&#1604;&#1575;&#1606;&#1607; &#1583;&#1575;&#1606;&#1588;&#1711;&#1575;&#1607; &#1605;&#1740;&#8204;&#1576;&#1575;&#1588;&#1583;. 
			<br>&#1578;&#1576;&#1589;&#1585;&#1607;&#1777;: &nbsp;&#1605;&#1572;&#1587;&#1587;&#1607; &#1605;&#1580;&#1575;&#1586; &#1575;&#1587;&#1578; &#1607;&#1583;&#1575;&#1740;&#1575; &#1608; &#1705;&#1605;&#1705;&#8204;&#1607;&#1575;&#1740; &#1575;&#1588;&#1582;&#1575;&#1589; &#1740;&#1575; &#1587;&#1575;&#1586;&#1605;&#1575;&#1606;&#8204;&#1607;&#1575; &#1585;&#1575; &#1602;&#1576;&#1608;&#1604; &#1608; &#1576;&#1585; &#1591;&#1576;&#1602; 
&#1590;&#1608;&#1575;&#1576;&#1591; &#1583;&#1575;&#1606;&#1588;&#1711;&#1575;&#1607; &#1607;&#1586;&#1740;&#1606;&#1607; &#1606;&#1605;&#1575;&#1740;&#1583;. 
			<br>&#1578;&#1576;&#1589;&#1585;&#1607;&#1778;: &nbsp;&#1583;&#1585;&#1570;&#1605;&#1583;&#8204;&#1607;&#1575;&#1740; &#1605;&#1578;&#1601;&#1585;&#1602;&#1607; &#1605;&#1572;&#1587;&#1587;&#1607; &#1580;&#1586;&#1569; &#1593;&#1608;&#1575;&#1740;&#1583; &#1575;&#1582;&#1578;&#1589;&#1575;&#1589;&#1740; &#1605;&#1572;&#1587;&#1587;&#1607; &#1605;&#1581;&#1587;&#1608;&#1576; &#1608; &#1591;&#1576;&#1602; &#1605;&#1602;&#1585;&#1585;&#1575;&#1578; 
&#1583;&#1575;&#1606;&#1588;&#1711;&#1575;&#1607; &#1578;&#1607;&#1585;&#1575;&#1606; &#1607;&#1586;&#1740;&#1606;&#1607; &#1605;&#1740;&#8204;&#1588;&#1608;&#1583;. 
			<br>&nbsp;<br>&#1605;&#1575;&#1583;&#1607; &#1777;&#1779;- &#1602;&#1608;&#1575;&#1606;&#1740;&#1606; &#1608; &#1605;&#1602;&#1585;&#1585;&#1575;&#1578;: 
			<br>&nbsp;&nbsp;&#1605;&#1572;&#1587;&#1587;&#1607; &#1583;&#1585; &#1605;&#1608;&#1575;&#1585;&#1583;&#1740; &#1705;&#1607; &#1583;&#1585; &#1575;&#1740;&#1606; &#1575;&#1587;&#1575;&#1587;&#1606;&#1575;&#1605;&#1607; &#1584;&#1705;&#1585; &#1606;&#1588;&#1583;&#1607; &#1575;&#1587;&#1578;&#1548; &#1578;&#1575;&#1576;&#1593; &#1605;&#1602;&#1585;&#1585;&#1575;&#1578; &#1583;&#1575;&#1606;&#1588;&#1711;&#1575;&#1607; &#1575;&#1587;&#1578;. 
			<br>&nbsp;<br>&#1605;&#1575;&#1583;&#1607;&#1777;&#1780;-&nbsp;: <br>&nbsp;&#1575;&#1740;&#1606; &#1575;&#1587;&#1575;&#1587;&#1606;&#1575;&#1605;&#1607; &#1583;&#1585; &#1777;&#1780; &#1605;&#1575;&#1583;&#1607; &#1608; &#1782; &#1578;&#1576;&#1589;&#1585;&#1607; &#1583;&#1585; &#1580;&#1604;&#1587;&#1607; &#1607;&#1740;&#1571;&#1578; &#1585;&#1574;&#1740;&#1587;&#1607; &#1583;&#1575;&#1606;&#1588;&#1711;&#1575;&#1607; 
&#1605;&#1608;&#1585;&#1582;................. &#1576;&#1607; &#1578;&#1589;&#1608;&#1740;&#1576; &#1585;&#1587;&#1740;&#1583;.</font></b></p>
			<p align="justify">&nbsp;</p>
			<p align="justify">&nbsp;</p>
		</blockquote>
	</blockquote>
</blockquote>

</body>

</html>
