<html dir="rtl">

<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#1589;&#1608;&#1585;&#1578;&#1580;&#1604;&#1587;&#1607; &#1607;&#1740;&#1575;&#1578; &#1605;&#1583;&#1740;&#1585;&#1607; &#1583;&#1585; &#1582;&#1589;&#1608;&#1589; &#1578;&#1593;&#1740;&#1740;</title>
</head>

<body>

<blockquote>
	<p align="center"><a href="Sorat_jalasat.htm">
	<img border="0" src="bazghasht.gif" width="120" height="80" align="right"></a><b><font size="5">&#1589;&#1608;&#1585;&#1578;&#1580;&#1604;&#1587;&#1607; 
	&#1607;&#1740;&#1575;&#1578; &#1605;&#1583;&#1740;&#1585;&#1607; &#1583;&#1585; &#1582;&#1589;&#1608;&#1589; &#1578;&#1593;&#1740;&#1740;&#1606; &#1587;&#1605;&#1578;</font></b></p>
	<p align="center">&nbsp;</p>
	<p align="justify"><b><font size="5">&#1576;&#1587;&#1605;&#1607; &#1578;&#1593;&#1575;&#1604;&#1740;<br>&#1606;&#1605;&#1608;&#1606;&#1607; &#1589;&#1608;&#1585;&#1578;&#1580;&#1604;&#1587;&#1607; &#1607;&#1740;&#1575;&#1578; &#1605;&#1583;&#1740;&#1585;&#1607; &#1583;&#1585; &#1582;&#1589;&#1608;&#1589; &#1578;&#1593;&#1740;&#1740;&#1606; &#1587;&#1605;&#1578; &#1608; &#1583;&#1575;&#1585;&#1606;&#1583;&#1711;&#1575;&#1606; &#1575;&#1605;&#1590;&#1575;&#1569; 
				&#1605;&#1580;&#1575;&#1586; &#1583;&#1585; &#1588;&#1585;&#1705;&#1578;&#1607;&#1575;&#1740; &#1587;&#1607;&#1575;&#1605;&#1740;<br><br>&#1606;&#1575;&#1605; &#1588;&#1585;&#1705;&#1578;: …………............... ………………<br>&#1588;&#1605;&#1575;&#1585;&#1607; &#1579;&#1576;&#1578; &#1588;&#1585;&#1705;&#1578;: ………………………… 
	<br>&#1587;&#1585;&#1605;&#1575;&#1740;&#1607; &#1579;&#1576;&#1578; &#1588;&#1583;&#1607;: ………………….. ………<br>&#1580;&#1604;&#1587;&#1607; &#1607;&#1740;&#1575;&#1578; &#1605;&#1583;&#1740;&#1585;&#1607; &#1588;&#1585;&#1705;&#1578; …………….. ….. ……… &#1587;&#1607;&#1575;&#1605;&#1740; &#1582;&#1575;&#1589; &#1579;&#1576;&#1578; &#1588;&#1583;&#1607; &#1576;&#1607; &#1588;&#1605;&#1575;&#1585;&#1607; 
				………... …. &#1576;&#1575; &#1581;&#1590;&#1608;&#1585; &#1705;&#1604;&#1740;&#1607; / &#1575;&#1705;&#1579;&#1585;&#1740;&#1578; &#1575;&#1593;&#1590;&#1575;&#1569; &#1583;&#1585; &#1578;&#1575;&#1585;&#1740;&#1582; ……………… &#1587;&#1575;&#1593;&#1578;………… 
				&#1583;&#1585; &#1605;&#1581;&#1604; &#1602;&#1575;&#1606;&#1608;&#1606;&#1740; (&#1583;&#1585; &#1589;&#1608;&#1585;&#1578;&#1740; &#1705;&#1607; &#1580;&#1604;&#1587;&#1607; &#1583;&#1585; &#1605;&#1581;&#1604; &#1583;&#1740;&#1711;&#1585;&#1740; &#1594;&#1740;&#1585; &#1575;&#1586; &#1605;&#1581;&#1604; &#1602;&#1575;&#1606;&#1608;&#1606;&#1740; 
				&#1588;&#1585;&#1705;&#1578; &#1578;&#1588;&#1705;&#1740;&#1604; &#1588;&#1583;&#1607; &#1570;&#1583;&#1585;&#1587; 
	<span lang="fa">&#1570;</span>&#1606; &#1605;&#1581;&#1604; &#1606;&#1608;&#1588;&#1578;&#1607; &#1588;&#1608;&#1583;) &#1578;&#1588;&#1705;&#1740;&#1604; &#1608; &#1578;&#1589;&#1605;&#1740;&#1605;&#1575;&#1578; &#1584;&#1740;&#1604; &#1575;&#1578;&#1582;&#1575;&#1584; 
				&#1711;&#1585;&#1583;&#1740;&#1583;. <br>&#1575;&#1604;&#1601;: &#1777;&#1600; &#1582;&#1575;&#1606;&#1605;/ &#1570;&#1602;&#1575;&#1740; …………………… &#1576;&#1607; &#1587;&#1605;&#1578; &#1585;&#1574;&#1740;&#1587; &#1607;&#1740;&#1574;&#1578; &#1605;&#1583;&#1740;&#1585;&#1607; 
	<br>&#1778;&#1600; &#1582;&#1575;&#1606;&#1605;/ &#1570;&#1602;&#1575;&#1740; …………………… &#1576;&#1607; &#1587;&#1605;&#1578; &#1606;&#1575;&#1740;&#1576; &#1585;&#1574;&#1740;&#1587; 
	&#1607;&#1740;&#1574;&#1578; &#1605;&#1583;&#1740;&#1585;&#1607; <br>&#1779;&#1600; &#1582;&#1575;&#1606;&#1605;/ &#1570;&#1602;&#1575;&#1740; ……………………&#1576;&#1607; &#1587;&#1605;&#1578; &#1605;&#1583;&#1740;&#1585; &#1593;&#1575;&#1605;&#1604; 
	<br>&#1576;: &#1705;&#1604;&#1740;&#1607; &#1575;&#1587;&#1606;&#1575;&#1583; &#1608; &#1575;&#1608;&#1585;&#1575;&#1602; &#1576;&#1607;&#1575;&#1583;&#1575;&#1585; &#1608; &#1578;&#1593;&#1607;&#1583;&#1570;&#1608;&#1585; &#1588;&#1585;&#1705;&#1578; &#1576;&#1607; &#1575;&#1605;&#1590;&#1575;&#1569; &#1605;&#1588;&#1578;&#1585;&#1705; …….. 
				…... …. …… &#1608; …......... ………… &#1607;&#1605;&#1585;&#1575;&#1607; &#1576;&#1575; &#1605;&#1607;&#1585; &#1588;&#1585;&#1705;&#1578; &#1583;&#1575;&#1585;&#1575;&#1740; &#1575;&#1593;&#1578;&#1576;&#1575;&#1585; 
				&#1605;&#1740;&#8204;&#1576;&#1575;&#1588;&#1583;. <br>&#1580;: &#1576;&#1607; &#1582;&#1575;&#1606;&#1605; /&#1570;&#1602;&#1575;&#1740; …………….. ……… &#1575;&#1581;&#1583;&#1740; &#1575;&#1586; &#1605;&#1583;&#1740;&#1585;&#1575;&#1606; &#1740;&#1575; &#1587;&#1607;&#1575;&#1605;&#1583;&#1575;&#1585;&#1575;&#1606; &#1740;&#1575; &#1608;&#1705;&#1740;&#1604; 
				&#1585;&#1587;&#1605;&#1740; &#1588;&#1585;&#1705;&#1578; &#1608;&#1705;&#1575;&#1604;&#1578; &#1583;&#1575;&#1583;&#1607; &#1605;&#1740;&#8204;&#1588;&#1608;&#1583; &#1705;&#1607; &#1590;&#1605;&#1606; &#1605;&#1585;&#1575;&#1580;&#1593;&#1607; &#1576;&#1607; &#1575;&#1583;&#1575;&#1585;&#1607; &#1579;&#1576;&#1578; &#1588;&#1585;&#1705;&#1578;&#8204;&#1607;&#1575; 
				&#1606;&#1587;&#1576;&#1578; &#1576;&#1607; &#1579;&#1576;&#1578; &#1589;&#1608;&#1585;&#1578;&#1580;&#1604;&#1587;&#1607; &#1608; &#1662;&#1585;&#1583;&#1575;&#1582;&#1578; &#1581;&#1602; &#1575;&#1604;&#1579;&#1576;&#1578; &#1608; &#1575;&#1605;&#1590;&#1575;&#1569; &#1584;&#1740;&#1604; &#1583;&#1601;&#1575;&#8204;&#1578;&#1585; &#1579;&#1576;&#1578; 
				&#1575;&#1602;&#1583;&#1575;&#1605; &#1606;&#1605;&#1575;&#1740;&#1583;. <br><br>&#1605;&#1581;&#1604; &#1575;&#1605;&#1590;&#1575;&#1569; &#1575;&#1593;&#1590;&#1575;&#1740; &#1607;&#1740;&#1575;&#1578; &#1605;&#1583;&#1740;&#1585;&#1607;: 
	<br>&#1777; &#1600; …………………… &#1778; &#1600; …………………… &#1779;&#1600; …………………… &#1780; &#1600; ……………………<br>
	<br>&#1578;&#1584;&#1705;&#1585;&#1575;&#1578;: <br>&#1777;&#1600; &#1583;&#1585; &#1589;&#1608;&#1585;&#1578;&#1740; &#1705;&#1607; &#1583;&#1585; &#1606;&#1592;&#1585; &#1576;&#1575;&#1588;&#1583; &#1585;&#1574;&#1740;&#1587; &#1607;&#1740;&#1575;&#1578; &#1605;&#1583;&#1740;&#1585;&#1607; &#1608; &#1605;&#1583;&#1740;&#1585; &#1593;&#1575;&#1605;&#1604; &#1740;&#1705; &#1606;&#1601;&#1585; 
				&#1576;&#1575;&#1588;&#1583; &#1608;&#1601;&#1602; &#1605;&#1575;&#1583;&#1607; &#1777;&#1778;&#1780; &#1604;&#1575;&#1740;&#1581;&#1607; &#1575;&#1589;&#1604;&#1575;&#1581;&#1740; &#1602;&#1575;&#1606;&#1608;&#1606; &#1578;&#1580;&#1575;&#1585;&#1578; &#1576;&#1575;&#1740;&#1583; &#1605;&#1585;&#1575;&#1578;&#1576; &#1583;&#1585; &#1605;&#1580;&#1605;&#1593; 
				&#1593;&#1605;&#1608;&#1605;&#1740; &#1593;&#1575;&#1583;&#1740; &#1740;&#1575; &#1593;&#1575;&#1583;&#1740; &#1576;&#1591;&#1608;&#1585; &#1601;&#1608;&#1602; &#1575;&#1604;&#1593;&#1575;&#1583;&#1607; &#1605;&#1591;&#1585;&#1581; &#1576;&#1607; &#1578;&#1589;&#1608;&#1740;&#1576; &#1779;/&#1778; &#1575;&#1593;&#1590;&#1575;&#1740; &#1581;&#1575;&#1590;&#1585; 
				&#1583;&#1585; &#1605;&#1580;&#1605;&#1593; &#1576;&#1585;&#1587;&#1583;. <br>&#1778;&#1600; &#1589;&#1608;&#1585;&#1578;&#1580;&#1604;&#1587;&#1607; &#1583;&#1585; &#1592;&#1585;&#1601; &#1740;&#1705;&#1605;&#1575;&#1607; &#1575;&#1586; &#1578;&#1575;&#1585;&#1740;&#1582; &#1578;&#1588;&#1705;&#1740;&#1604; &#1580;&#1604;&#1587;&#1607; &#1578;&#1581;&#1608;&#1740;&#1604; &#1575;&#1583;&#1575;&#1585;&#1607; &#1579;&#1576;&#1578; 
				&#1588;&#1585;&#1705;&#1578;&#8204;&#1607;&#1575; &#1588;&#1608;&#1583;. <br>&#1779;&#1600; &#1583;&#1585; &#1589;&#1608;&#1585;&#1578;&#1740; &#1705;&#1607; &#1580;&#1604;&#1587;&#1607; &#1576;&#1575; &#1581;&#1590;&#1608;&#1585; &#1575;&#1705;&#1579;&#1585;&#1740;&#1578; &#1575;&#1593;&#1590;&#1575;&#1569; &#1607;&#1740;&#1574;&#1578; &#1605;&#1583;&#1740;&#1585;&#1607; &#1578;&#1588;&#1705;&#1740;&#1604; &#1588;&#1583;&#1607; 
				&#1576;&#1575;&#1588;&#1583; &#1585;&#1593;&#1575;&#1740;&#1578; &#1583;&#1593;&#1608;&#1578; &#1608;&#1601;&#1602; &#1605;&#1602;&#1585;&#1585;&#1575;&#1578; &#1575;&#1587;&#1575;&#1587;&#1606;&#1575;&#1605;&#1607; &#1608; &#1604;&#1575;&#1740;&#1581;&#1607; &#1575;&#1589;&#1604;&#1575;&#1581;&#1740; &#1602;&#1575;&#1606;&#1608;&#1606; &#1578;&#1580;&#1575;&#1585;&#1578; 
				&#1575;&#1604;&#1586;&#1575;&#1605;&#1740; &#1575;&#1587;&#1578;. </font></b></p>
	<p align="justify"><b><font size="5"><br>&nbsp;</font></b></p>
</blockquote>

</body>

</html>
