<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#1583;&#1587;&#1578;&#1608;&#1585;&#1575;&#1604;&#1593;&#1605;&#1604; &#1579;&#1576;&#1578; &#1570;&#1606;&#1740;</title>
</head>

<body style="line-height: 300%">

<blockquote>
	<p style="unicode-bidi: embed; direction: rtl; margin-left:0cm; margin-right:0cm; margin-top:0cm; margin-bottom:10pt" dir="rtl" align="center">
	<b><font size="5"><a href="Gh_Sabt.htm">
	<img border="0" src="../Akharine/bazghasht.gif" width="120" height="80" align="right"></a></font></b></p>
	<blockquote>
		<p style="unicode-bidi: embed; direction: rtl; margin-left: 0cm; margin-right: 0cm; margin-top: 0cm; margin-bottom: 10pt" dir="rtl" align="center">
		<b><font size="5">&#1583;&#1587;&#1578;&#1608;&#1585;&#1575;&#1604;&#1593;&#1605;&#1604; &#1606;&#1581;&#1608;&#1607; &#1575;&#1587;&#1578;&#1601;&#1575;&#1583;&#1607; &#1583;&#1601;&#1575;&#8204;&#1578;&#1585; &#1575;&#1587;&#1606;&#1575;&#1583; &#1585;&#1587;&#1605;&#1740; &#1575;&#1586; &#1587;&#1575;&#1605;&#1575;&#1606;&#1607; 
		&#1579;&#1576;&#1578; &#1575;&#1604;&#1705;&#1578;&#1585;&#1608;&#1606;&#1740;&#1705; &#1575;&#1587;&#1606;&#1575;&#1583; (&#1579;&#1576;&#1578; &#1570;&#1606;&#1740;) </font></b>&nbsp;<br>
		&nbsp;</p>
		<p style="unicode-bidi: embed; direction: rtl; margin-left: 0cm; margin-right: 0cm; margin-top: 0cm; margin-bottom: 10pt" dir="rtl" align="justify">
		<b><font size="5">&#1583;&#1585; &#1575;&#1580;&#1585;&#1575;&#1740; &#1576;&#1606;&#1583; ซ&#1608;ป &#1605;&#1575;&#1583;&#1607; &#1780;&#1782;&#1548; &#1576;&#1606;&#1583; ซ&#1576;ป &#1605;&#1575;&#1583;&#1607; &#1780;&#1784; &#1608; &#1576;&#1606;&#1583; ซ&#1605;ป 
		&#1605;&#1575;&#1583;&#1607; &#1778;&#1777;&#1777; &#1602;&#1575;&#1606;&#1608;&#1606; &#1576;&#1585;&#1606;&#1575;&#1605;&#1607; &#1662;&#1606;&#1580; &#1587;&#1575;&#1604;&#1607; &#1662;&#1606;&#1580;&#1605; &#1578;&#1608;&#1587;&#1593;&#1607; &#1580;&#1605;&#1607;&#1608;&#1585;&#1740; &#1575;&#1587;&#1604;&#1575;&#1605;&#1740; &#1575;&#1740;&#1585;&#1575;&#1606; &#1608; &#1576;&#1606;&#1583; &#1580; 
		&#1605;&#1575;&#1583;&#1607; &#1777;&#1778; &#1602;&#1575;&#1606;&#1608;&#1606; &#1575;&#1585;&#1578;&#1602;&#1575;&#1569; &#1587;&#1604;&#1575;&#1605;&#1578; &#1606;&#1592;&#1575;&#1605; &#1575;&#1583;&#1575;&#1585;&#1740; &#1608; &#1605;&#1602;&#1575;&#1576;&#1604;&#1607; &#1576;&#1575; &#1601;&#1587;&#1575;&#1583; &#1608; &#1606;&#1740;&#1586; &#1605;&#1575;&#1583;&#1607; &#1779;&#1783; 
		&#1602;&#1575;&#1606;&#1608;&#1606; &#1605;&#1583;&#1740;&#1585;&#1740;&#1578; &#1582;&#1583;&#1605;&#1575;&#1578; &#1705;&#1588;&#1608;&#1585;&#1740;&#1548; &#1606;&#1581;&#1608;&#1607; &#1575;&#1587;&#1578;&#1601;&#1575;&#1583;&#1607; &#1583;&#1601;&#1575;&#8204;&#1578;&#1585; &#1575;&#1587;&#1606;&#1575;&#1583; &#1585;&#1587;&#1605;&#1740; &#1575;&#1586; &#1587;&#1575;&#1605;&#1575;&#1606;&#1607; &#1579;&#1576;&#1578; 
		&#1575;&#1604;&#1705;&#1578;&#1585;&#1608;&#1606;&#1740;&#1705; &#1575;&#1587;&#1606;&#1575;&#1583; &#1576;&#1607; &#1588;&#1585;&#1581; &#1586;&#1740;&#1585; &#1575;&#1593;&#1604;&#1575;&#1605; &#1605;&#1740;&#8204;ญ&#1588;&#1608;&#1583;: &nbsp;<br>
		&#1605;&#1575;&#1583;&#1607; &#1777;- &#1587;&#1585;&#1583;&#1601;&#1578;&#1585;&#1575;&#1606; &#1575;&#1587;&#1606;&#1575;&#1583; &#1585;&#1587;&#1605;&#1740; &#1605;&#1705;&#1604;&#1601;&#1606;&#1583; &#1575;&#1586; &#1578;&#1575;&#1585;&#1740;&#1582; &#1778;&#1782;/&#1782;/&#1777;&#1779;&#1785;&#1778; &#1578;&#1606;&#1592;&#1740;&#1605; &#1608; &#1589;&#1583;&#1608;&#1585; &#1705;&#1604;&#1740;&#1607; 
		&#1575;&#1587;&#1606;&#1575;&#1583; &#1585;&#1587;&#1605;&#1740; &#1608; &#1575;&#1605;&#1608;&#1585; &#1578;&#1576;&#1593;&#1740; &#1570;&#1606; &#1585;&#1575; &#1605;&#1591;&#1575;&#1576;&#1602; &#1575;&#1740;&#1606; &#1583;&#1587;&#1578;&#1608;&#1585;&#1575;&#1604;&#1593;&#1605;&#1604; &#1575;&#1586; &#1591;&#1585;&#1740;&#1602; &#1587;&#1575;&#1605;&#1575;&#1606;&#1607; &#1579;&#1576;&#1578; 
		&#1575;&#1604;&#1705;&#1578;&#1585;&#1608;&#1606;&#1740;&#1705; &#1575;&#1587;&#1606;&#1575;&#1583; &#1576;&#1607; &#1606;&#1588;&#1575;&#1606;&#1740; www. ssar. ir &#1575;&#1606;&#1580;&#1575;&#1605; &#1583;&#1607;&#1606;&#1583;. &nbsp;<br>
		&#1578;&#1576;&#1589;&#1585;&#1607;: &#1605;&#1606;&#1592;&#1608;&#1585; &#1575;&#1586; &#1575;&#1605;&#1608;&#1585; &#1578;&#1576;&#1593;&#1740; &#1578;&#1606;&#1592;&#1740;&#1605; &#1575;&#1587;&#1606;&#1575;&#1583;&#1548; &#1575;&#1602;&#1583;&#1575;&#1605;&#1575;&#1578;&#1740; &#1606;&#1592;&#1740;&#1585; &#1601;&#1705; &#1585;&#1607;&#1606;&#1548; &#1601;&#1587;&#1582; &#1587;&#1606;&#1583;&#1548; 
		&#1589;&#1583;&#1608;&#1585; &#1575;&#1580;&#1585;&#1575;&#1574;&#1740;&#1607;&#1548; &#1593;&#1586;&#1604; &#1608;&#1705;&#1740;&#1604; &#1608; &#1575;&#1587;&#1578;&#1593;&#1601;&#1575;&#1740; &#1608;&#1705;&#1740;&#1604; &#1605;&#1740;&#8204;ญ&#1576;&#1575;&#1588;&#1583;. &nbsp;<br>
		&#1605;&#1575;&#1583;&#1607; &#1778;- &#1587;&#1585;&#1583;&#1601;&#1578;&#1585; &#1575;&#1587;&#1606;&#1575;&#1583; &#1585;&#1587;&#1605;&#1740; &#1576;&#1585;&#1575;&#1740; &#1578;&#1606;&#1592;&#1740;&#1605; &#1608; &#1589;&#1583;&#1608;&#1585; &#1587;&#1606;&#1583; &#1585;&#1587;&#1605;&#1740;&#1548; &#1576;&#1575; &#1608;&#1585;&#1608;&#1583; &#1576;&#1607; &#1587;&#1575;&#1605;&#1575;&#1606;&#1607; 
		&#1579;&#1576;&#1578; &#1575;&#1604;&#1705;&#1578;&#1585;&#1608;&#1606;&#1740;&#1705; &#1575;&#1587;&#1606;&#1575;&#1583; &#1606;&#1587;&#1576;&#1578; &#1576;&#1607; &#1601;&#1585;&#1575;&#1582;&#1608;&#1575;&#1606;&#1740; ซ&#1601;&#1585;&#1605; &#1578;&#1606;&#1592;&#1740;&#1605; &#1587;&#1606;&#1583;ป &#1605;&#1608;&#1585;&#1583; &#1606;&#1592;&#1585; &#1575;&#1602;&#1583;&#1575;&#1605; &#1608; 
		&#1575;&#1591;&#1604;&#1575;&#1593;&#1575;&#1578; &#1604;&#1575;&#1586;&#1605; &#1576;&#1585;&#1575;&#1740; &#1578;&#1606;&#1592;&#1740;&#1605; &#1587;&#1606;&#1583; &#1608; &#1606;&#1740;&#1586; &#1575;&#1591;&#1604;&#1575;&#1593;&#1575;&#1578; &#1662;&#1585;&#1583;&#1575;&#1582;&#1578; &#1607;&#1586;&#1740;&#1606;&#1607;ญญ&#1607;&#1575;&#1740; &#1605;&#1585;&#1576;&#1608;&#1591; &#1585;&#1575; &#1583;&#1585; 
		&#1587;&#1575;&#1605;&#1575;&#1606;&#1607; &#1608;&#1575;&#1585;&#1583; &#1608; &#1662;&#1585;&#1740;&#1606;&#1578; &#1587;&#1606;&#1583; &#1578;&#1606;&#1592;&#1740;&#1605;&#1740; &#1585;&#1575; &#1575;&#1586; &#1587;&#1575;&#1605;&#1575;&#1606;&#1607; &#1583;&#1585;&#1740;&#1575;&#1601;&#1578; &#1605;&#1740;&#8204;ญ&#1606;&#1605;&#1575;&#1740;&#1583;. &#1607;&#1605;&#1670;&#1606;&#1740;&#1606; &#1662;&#1587; 
		&#1575;&#1586; &#1576;&#1585;&#1585;&#1587;&#1740; &#1608; &#1575;&#1606;&#1580;&#1575;&#1605; &#1575;&#1589;&#1604;&#1575;&#1581;&#1575;&#1578; &#1604;&#1575;&#1586;&#1605; &#1608; &#1602;&#1591;&#1593;&#1740;&#1578; &#1605;&#1601;&#1575;&#1583; &#1587;&#1606;&#1583;&#1548; &#1605;&#1585;&#1575;&#1578;&#1576; &#1585;&#1575; &#1593;&#1740;&#1606;&#1575;&#1611; &#1583;&#1585; &#1583;&#1601;&#1578;&#1585; 
		&#1580;&#1575;&#1585;&#1740; &#1583;&#1601;&#1578;&#1585;&#1582;&#1575;&#1606;&#1607; &#1583;&#1585;&#1580; &#1608; &#1606;&#1587;&#1576;&#1578; &#1576;&#1607; &#1575;&#1582;&#1584; &#1588;&#1606;&#1575;&#1587;&#1607; &#1740;&#1705;&#1578;&#1575; &#1608; &#1606;&#1587;&#1582;&#1607; &#1606;&#1607;&#1575;&#1740;&#1740; &#1587;&#1606;&#1583; &#1576;&#1607; &#1578;&#1593;&#1583;&#1575;&#1583; 
		&#1605;&#1608;&#1585;&#1583; &#1606;&#1740;&#1575;&#1586; &#1575;&#1586; &#1587;&#1575;&#1605;&#1575;&#1606;&#1607; &#1575;&#1602;&#1583;&#1575;&#1605; &#1582;&#1608;&#1575;&#1607;&#1583; &#1606;&#1605;&#1608;&#1583;. &#1587;&#1662;&#1587; &#1606;&#1587;&#1576;&#1578; &#1576;&#1607; &#1583;&#1585;&#1580; &#1588;&#1606;&#1575;&#1587;&#1607; &#1740;&#1705;&#1578;&#1575; &#1583;&#1585; &#1587;&#1578;&#1608;&#1606; 
		&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1583;&#1601;&#1578;&#1585; &#1608; &#1575;&#1582;&#1584; &#1575;&#1605;&#1590;&#1575;&#1740; &#1575;&#1589;&#1581;&#1575;&#1576; &#1587;&#1606;&#1583; &#1583;&#1585; &#1583;&#1601;&#1578;&#1585; &#1608; &#1587;&#1606;&#1583; &#1578;&#1606;&#1592;&#1740;&#1605;&#1740; &#1605;&#1591;&#1575;&#1576;&#1602; &#1605;&#1602;&#1585;&#1585;&#1575;&#1578; 
		&#1575;&#1602;&#1583;&#1575;&#1605; &#1608; &#1662;&#1587; &#1575;&#1586; &#1575;&#1605;&#1590;&#1575; &#1608; &#1605;&#1605;&#1607;&#1608;&#1585; &#1606;&#1605;&#1608;&#1583;&#1606; &#1570;&#1606; &#1576;&#1607; &#1605;&#1607;&#1585; &#1583;&#1601;&#1578;&#1585;&#1582;&#1575;&#1606;&#1607;&#1548; &#1606;&#1587;&#1582; &#1575;&#1588;&#1582;&#1575;&#1589; &#1584;&#1740;&#1606;&#1601;&#1593; &#1585;&#1575; 
		&#1578;&#1581;&#1608;&#1740;&#1604; &#1608; &#1606;&#1587;&#1582;&#1607;ญ&#1575;&#1740; &#1575;&#1586; &#1587;&#1606;&#1583; &#1578;&#1606;&#1592;&#1740;&#1605;&#1740; &#1585;&#1575; &#1576;&#1607; &#1575;&#1606;&#1590;&#1605;&#1575;&#1605; &#1606;&#1587;&#1582; &#1605;&#1602;&#1583;&#1605;&#1575;&#1578;&#1740;&#1548; &#1583;&#1585; &#1576;&#1575;&#1740;&#1711;&#1575;&#1606;&#1740; 
		&#1606;&#1711;&#1607;&#1583;&#1575;&#1585;&#1740; &#1605;&#1740;&#8204;ญ&#1606;&#1605;&#1575;&#1740;&#1583;. &nbsp;<br>
		&nbsp;&#1578;&#1576;&#1589;&#1585;&#1607;: &#1662;&#1587; &#1575;&#1586; &#1575;&#1582;&#1584; &#1588;&#1606;&#1575;&#1587;&#1607; &#1740;&#1705;&#1578;&#1575;&#1740; &#1587;&#1606;&#1583;&#1548; &#1575;&#1605;&#1705;&#1575;&#1606; &#1608;&#1740;&#1585;&#1575;&#1740;&#1588; &#1605;&#1606;&#1583;&#1585;&#1580;&#1575;&#1578; &#1587;&#1606;&#1583; &#1583;&#1585; &#1587;&#1575;&#1605;&#1575;&#1606;&#1607; 
		&#1608;&#1580;&#1608;&#1583; &#1606;&#1582;&#1608;&#1575;&#1607;&#1583; &#1583;&#1575;&#1588;&#1578; &#1608; &#1583;&#1585;&#1580; &#1607;&#1585;&#1711;&#1608;&#1606;&#1607; &#1575;&#1589;&#1604;&#1575;&#1581;&#1575;&#1578; &#1608; &#1578;&#1608;&#1590;&#1740;&#1581;&#1575;&#1578; &#1601;&#1585;&#1575;&#8204;&#1578;&#1585; &#1575;&#1586; &#1605;&#1591;&#1575;&#1604;&#1576; &#1605;&#1606;&#1583;&#1585;&#1580; &#1583;&#1585; 
		&#1587;&#1575;&#1605;&#1575;&#1606;&#1607; &#1583;&#1585; &#1606;&#1587;&#1582; &#1606;&#1607;&#1575;&#1740;&#1740; &#1587;&#1606;&#1583; &#1608; &#1583;&#1601;&#1578;&#1585;&#1548; &#1605;&#1605;&#1606;&#1608;&#1593; &#1605;&#1740;&#8204;&#1576;&#1575;&#1588;&#1583;. &nbsp;<br>
		&nbsp;&#1605;&#1575;&#1583;&#1607; &#1779;- &#1662;&#1585;&#1583;&#1575;&#1582;&#1578; &#1607;&#1586;&#1740;&#1606;&#1607;ญ&#1607;&#1575;&#1740; &#1605;&#1585;&#1576;&#1608;&#1591; &#1576;&#1607; &#1578;&#1606;&#1592;&#1740;&#1605; &#1587;&#1606;&#1583; &#1608; &#1740;&#1575; &#1575;&#1605;&#1608;&#1585; &#1578;&#1576;&#1593;&#1740; &#1578;&#1606;&#1592;&#1740;&#1605; &#1575;&#1587;&#1606;&#1575;&#1583;&#1548; 
		&#1705;&#1605;&#1575;&#1705;&#1575;&#1606; &#1608; &#1575;&#1604;&#1586;&#1575;&#1605;&#1575;&#1611; &#1575;&#1586; &#1591;&#1585;&#1740;&#1602; &#1587;&#1575;&#1605;&#1575;&#1606;&#1607; &#1662;&#1585;&#1583;&#1575;&#1582;&#1578; &#1575;&#1604;&#1705;&#1578;&#1585;&#1608;&#1606;&#1740;&#1705; &#1608;&#1580;&#1608;&#1607; (POS) &#1575;&#1606;&#1580;&#1575;&#1605; &#1582;&#1608;&#1575;&#1607;&#1583; 
		&#1588;&#1583;. &#1587;&#1585;&#1583;&#1601;&#1578;&#1585; &#1605;&#1705;&#1604;&#1601; &#1575;&#1587;&#1578; &#1575;&#1591;&#1604;&#1575;&#1593;&#1575;&#1578; &#1662;&#1585;&#1583;&#1575;&#1582;&#1578; &#1607;&#1586;&#1740;&#1606;&#1607;ญ (&#1588;&#1605;&#1575;&#1585;&#1607; &#1605;&#1585;&#1580;&#1593; &#1705;&#1575;&#1585;&#1578; &#1582;&#1608;&#1575;&#1606;) &#1585;&#1575; &#1576;&#1575; 
		&#1583;&#1602;&#1578; &#1608; &#1576;&#1607; &#1589;&#1608;&#1585;&#1578; &#1589;&#1581;&#1740;&#1581; &#1583;&#1585; &#1587;&#1575;&#1605;&#1575;&#1606;&#1607; &#1579;&#1576;&#1578; &#1606;&#1605;&#1575;&#1740;&#1583;. &nbsp;<br>
		&#1578;&#1576;&#1589;&#1585;&#1607;: &#1662;&#1587; &#1575;&#1586; &#1575;&#1606;&#1580;&#1575;&#1605; &#1578;&#1605;&#1607;&#1740;&#1583;&#1575;&#1578; &#1601;&#1606;&#1740; &#1604;&#1575;&#1586;&#1605; &#1575;&#1586; &#1587;&#1608;&#1740; &#1576;&#1575;&#1606;&#1705; &#1605;&#1604;&#1740; &#1575;&#1740;&#1585;&#1575;&#1606;&#1548; &#1662;&#1585;&#1583;&#1575;&#1582;&#1578; &#1607;&#1586;&#1740;&#1606;&#1607;ญ&#8204;&#1607;&#1575; 
		&#1576;&#1607; &#1589;&#1608;&#1585;&#1578; &#1605;&#1587;&#1578;&#1602;&#1740;&#1605; &#1575;&#1586; &#1591;&#1585;&#1740;&#1602; &#1587;&#1575;&#1605;&#1575;&#1606;&#1607; &#1579;&#1576;&#1578; &#1575;&#1604;&#1705;&#1578;&#1585;&#1608;&#1606;&#1740;&#1705; &#1575;&#1587;&#1606;&#1575;&#1583; &#1575;&#1606;&#1580;&#1575;&#1605; &#1582;&#1608;&#1575;&#1607;&#1583; &#1588;&#1583;. &nbsp;<br>
		&nbsp;&#1605;&#1575;&#1583;&#1607; &#1780;- &#1662;&#1587; &#1575;&#1586; &#1575;&#1605;&#1590;&#1575;&#1740; &#1587;&#1606;&#1583; &#1608; &#1583;&#1601;&#1578;&#1585; &#1575;&#1586; &#1591;&#1585;&#1601; &#1575;&#1589;&#1581;&#1575;&#1576; &#1587;&#1606;&#1583; &#1608; &#1587;&#1585;&#1583;&#1601;&#1578;&#1585; &#1608; &#1583;&#1601;&#1578;&#1585;&#1740;&#1575;&#1585;&#1548; 
		&#1587;&#1585;&#1583;&#1601;&#1578;&#1585; &#1605;&#1705;&#1604;&#1601; &#1575;&#1587;&#1578; &#1576;&#1575; &#1575;&#1587;&#1578;&#1601;&#1575;&#1583;&#1607; &#1575;&#1586; &#1575;&#1605;&#1590;&#1575;&#1740; &#1575;&#1604;&#1705;&#1578;&#1585;&#1608;&#1606;&#1740;&#1705; &#1582;&#1608;&#1583; &#1608; &#1705;&#1604;&#1740;&#1583; ซ&#1578;&#1575;&#1740;&#1740;&#1583; &#1606;&#1607;&#1575;&#1740;&#1740; &#1608; 
		&#1575;&#1605;&#1590;&#1575;&#1740; &#1575;&#1604;&#1705;&#1578;&#1585;&#1608;&#1606;&#1740;&#1705; &#1587;&#1606;&#1583;ป&#1548; &#1606;&#1607;&#1575;&#1740;&#1740; &#1588;&#1583;&#1606; &#1579;&#1576;&#1578; &#1587;&#1606;&#1583; &#1585;&#1575; &#1583;&#1585; &#1587;&#1575;&#1605;&#1575;&#1606;&#1607; &#1583;&#1585;&#1580; &#1606;&#1605;&#1575;&#1740;&#1583;. &nbsp;<br>
		&#1578;&#1576;&#1589;&#1585;&#1607; &#1777;: &#1583;&#1585; &#1589;&#1608;&#1585;&#1578;&#1740; &#1705;&#1607; &#1576;&#1585;&#1582;&#1740; &#1575;&#1586; &#1575;&#1589;&#1581;&#1575;&#1576; &#1587;&#1606;&#1583; &#1606;&#1587;&#1576;&#1578; &#1576;&#1607; &#1575;&#1605;&#1590;&#1575;&#1740; &#1583;&#1601;&#1578;&#1585; &#1608; &#1587;&#1606;&#1583; &#1575;&#1602;&#1583;&#1575;&#1605; &#1608; 
		&#1576;&#1585;&#1582;&#1740; &#1576;&#1607; &#1607;&#1585; &#1593;&#1604;&#1578;&#1740; &#1575;&#1586; &#1575;&#1605;&#1590;&#1575; &#1582;&#1608;&#1583;&#1583;&#1575;&#1585;&#1740; &#1608;&#1585;&#1586;&#1606;&#1583;&#1548; &#1670;&#1606;&#1575;&#1606;&#1670;&#1607; &#1587;&#1606;&#1583; &#1606;&#1587;&#1576;&#1578; &#1576;&#1607; &#1576;&#1593;&#1590;&#1740; &#1576;&#1740;&#8204;&#1575;&#1579;&#1585; &#1608; 
		&#1606;&#1587;&#1576;&#1578; &#1576;&#1607; &#1576;&#1593;&#1590;&#1740; &#1583;&#1740;&#1711;&#1585; &#1575;&#1740;&#1580;&#1575;&#1583; &#1578;&#1593;&#1607;&#1583; &#1606;&#1605;&#1575;&#1740;&#1583;&#1548; &#1587;&#1585;&#1583;&#1601;&#1578;&#1585; &#1605;&#1705;&#1604;&#1601; &#1575;&#1587;&#1578; &#1576;&#1575; &#1575;&#1587;&#1578;&#1601;&#1575;&#1583;&#1607; &#1575;&#1586; &#1705;&#1604;&#1740;&#1583; ซ&#1578;&#1575;&#1740;&#1740;&#1583; 
		&#1606;&#1607;&#1575;&#1740;&#1740; &#1608; &#1575;&#1605;&#1590;&#1575;&#1740; &#1575;&#1604;&#1705;&#1578;&#1585;&#1608;&#1606;&#1740;&#1705; &#1587;&#1606;&#1583;ป &#1590;&#1605;&#1606; &#1575;&#1593;&#1604;&#1575;&#1605; &#1606;&#1607;&#1575;&#1740;&#1740; &#1588;&#1583;&#1606; &#1579;&#1576;&#1578; &#1587;&#1606;&#1583;&#1548; &#1578;&#1608;&#1590;&#1740;&#1581;&#1575;&#1578; &#1604;&#1575;&#1586;&#1605; 
		&#1585;&#1575; &#1583;&#1585; &#1587;&#1575;&#1605;&#1575;&#1606;&#1607; &#1583;&#1585;&#1580; &#1606;&#1605;&#1575;&#1740;&#1583;. &nbsp;<br>
		&nbsp;&#1578;&#1576;&#1589;&#1585;&#1607; &#1778;: &#1583;&#1585; &#1589;&#1608;&#1585;&#1578;&#1740; &#1705;&#1607; &#1583;&#1601;&#1578;&#1585; &#1608; &#1587;&#1606;&#1583; &#1576;&#1607; &#1575;&#1605;&#1590;&#1575;&#1740; &#1607;&#1740;&#1670; &#1740;&#1705; &#1575;&#1586; &#1575;&#1589;&#1581;&#1575;&#1576; &#1587;&#1606;&#1583; &#1606;&#1585;&#1587;&#1583; &#1740;&#1575; 
		&#1593;&#1604;&#1740; &#1585;&#1594;&#1605; &#1575;&#1605;&#1590;&#1575;&#1740; &#1576;&#1585;&#1582;&#1740;&#1548; &#1587;&#1606;&#1583; &#1601;&#1575;&#1602;&#1583; &#1570;&#1579;&#1575;&#1585; &#1581;&#1602;&#1608;&#1602;&#1740; &#1608; &#1578;&#1593;&#1607;&#1583; &#1576;&#1575;&#1588;&#1583;&#1548; &#1587;&#1585;&#1583;&#1601;&#1578;&#1585; &#1605;&#1705;&#1604;&#1601; &#1575;&#1587;&#1578; &#1576;&#1575; 
		&#1575;&#1587;&#1578;&#1601;&#1575;&#1583;&#1607; &#1575;&#1586; &#1705;&#1604;&#1740;&#1583; ซ&#1576;&#1740;&#8204;&#1575;&#1579;&#1585; &#1705;&#1585;&#1583;&#1606; &#1587;&#1606;&#1583;ป &#1605;&#1585;&#1575;&#1578;&#1576; &#1585;&#1575; &#1583;&#1585; &#1587;&#1575;&#1605;&#1575;&#1606;&#1607; &#1583;&#1585;&#1580; &#1606;&#1605;&#1575;&#1740;&#1583;. &nbsp;<br>
		&#1605;&#1575;&#1583;&#1607; &#1781;- &#1607;&#1585; &#1740;&#1705; &#1575;&#1586; &#1575;&#1587;&#1606;&#1575;&#1583; &#1589;&#1575;&#1583;&#1585; &#1588;&#1583;&#1607; &#1575;&#1586; &#1591;&#1585;&#1740;&#1602; &#1575;&#1740;&#1606; &#1587;&#1575;&#1605;&#1575;&#1606;&#1607;&#1548; &#1593;&#1604;&#1575;&#1608;&#1607; &#1576;&#1585; &#1588;&#1606;&#1575;&#1587;&#1607; &#1740;&#1705;&#1578;&#1575; 
		(&#1575;&#1582;&#1578;&#1589;&#1575;&#1589;&#1740;) &#1583;&#1575;&#1585;&#1575;&#1740; &#1740;&#1705; &#1585;&#1605;&#1586; &#1578;&#1589;&#1583;&#1740;&#1602; &#1575;&#1587;&#1578; &#1705;&#1607; &#1583;&#1585; &#1589;&#1583;&#1585; &#1576;&#1585;&#1711;&#1607; &#1587;&#1606;&#1583; &#1606;&#1607;&#1575;&#1740;&#1740; &#1670;&#1575;&#1662; &#1605;&#1740;&#8204;ญ&#1588;&#1608;&#1583;. 
		&#1583;&#1601;&#1575;&#8204;&#1578;&#1585; &#1575;&#1587;&#1606;&#1575;&#1583; &#1585;&#1587;&#1605;&#1740; &#1608; &#1575;&#1588;&#1582;&#1575;&#1589; &#1584;&#1740;&#1606;&#1601;&#1593; &#1605;&#1740;&#8204;ญ&#1578;&#1608;&#1575;&#1606;&#1606;&#1583; &#1576;&#1585;&#1575;&#1740; &#1705;&#1606;&#1578;&#1585;&#1604; &#1575;&#1589;&#1575;&#1604;&#1578; &#1575;&#1587;&#1606;&#1575;&#1583;&#1548; &#1588;&#1606;&#1575;&#1587;&#1607; 
		&#1740;&#1705;&#1578;&#1575; &#1608; &#1585;&#1605;&#1586; &#1578;&#1589;&#1583;&#1740;&#1602; &#1587;&#1606;&#1583; &#1585;&#1575; &#1583;&#1585; &#1587;&#1575;&#1605;&#1575;&#1606;&#1607; &#1579;&#1576;&#1578; &#1575;&#1604;&#1705;&#1578;&#1585;&#1608;&#1606;&#1740;&#1705; &#1575;&#1587;&#1606;&#1575;&#1583; &#1576;&#1607; &#1606;&#1588;&#1575;&#1606;&#1740;&nbsp;www. ssar. 
		ir &#1608; &#1740;&#1575; &#1662;&#1608;&#1585;&#1578;&#1575;&#1604; &#1587;&#1575;&#1586;&#1605;&#1575;&#1606; &#1576;&#1607; &#1606;&#1588;&#1575;&#1606;&#1740; www. ssaa. ir&#1548; &#1608;&#1575;&#1585;&#1583; &#1608; &#1575;&#1591;&#1604;&#1575;&#1593;&#1575;&#1578; &#1605;&#1585;&#1578;&#1576;&#1591; &#1576;&#1575; 
		&#1587;&#1606;&#1583; (&#1588;&#1575;&#1605;&#1604; &#1588;&#1605;&#1575;&#1585;&#1607; &#1608; &#1605;&#1581;&#1604; &#1583;&#1601;&#1578;&#1585;&#1582;&#1575;&#1606;&#1607; &#1589;&#1575;&#1583;&#1585;&#1705;&#1606;&#1606;&#1583;&#1607; &#1587;&#1606;&#1583;&#1548; &#1575;&#1589;&#1581;&#1575;&#1576; &#1587;&#1606;&#1583;&#1548; &#1606;&#1608;&#1593; &#1587;&#1606;&#1583;&#1548; &#1588;&#1605;&#1575;&#1585;&#1607; 
		&#1579;&#1576;&#1578; &#1608; &#1578;&#1575;&#1585;&#1740;&#1582; &#1587;&#1606;&#1583; &#1589;&#1575;&#1583;&#1585; &#1588;&#1583;&#1607;) &#1585;&#1575; &#1585;&#1608;&#1740;&#1578; &#1606;&#1605;&#1575;&#1740;&#1606;&#1583;. &nbsp;<br>
		&#1578;&#1576;&#1589;&#1585;&#1607;: &#1670;&#1606;&#1575;&#1606;&#1670;&#1607; &#1587;&#1585;&#1583;&#1601;&#1578;&#1585;&#1548; &#1606;&#1607;&#1575;&#1740;&#1740; &#1588;&#1583;&#1606; &#1579;&#1576;&#1578; &#1587;&#1606;&#1583; &#1585;&#1575; &#1583;&#1585; &#1587;&#1575;&#1605;&#1575;&#1606;&#1607; &#1583;&#1585;&#1580; &#1606;&#1606;&#1605;&#1575;&#1740;&#1583;&#1548; &#1575;&#1605;&#1705;&#1575;&#1606; 
		&#1576;&#1585;&#1585;&#1587;&#1740; &#1575;&#1589;&#1575;&#1604;&#1578; &#1587;&#1606;&#1583; &#1605;&#1584;&#1705;&#1608;&#1585; &#1575;&#1586; &#1591;&#1585;&#1740;&#1602; &#1587;&#1575;&#1605;&#1575;&#1606;&#1607; &#1579;&#1576;&#1578; &#1575;&#1604;&#1705;&#1578;&#1585;&#1608;&#1606;&#1740;&#1705; &#1575;&#1587;&#1606;&#1575;&#1583; &#1608; &#1740;&#1575; &#1662;&#1608;&#1585;&#1578;&#1575;&#1604; 
		&#1587;&#1575;&#1586;&#1605;&#1575;&#1606;&#1548; &#1608;&#1580;&#1608;&#1583; &#1606;&#1582;&#1608;&#1575;&#1607;&#1583; &#1583;&#1575;&#1588;&#1578;. &nbsp;<br>
		&#1605;&#1575;&#1583;&#1607; &#1782;- &#1583;&#1601;&#1575;&#8204;&#1578;&#1585; &#1575;&#1587;&#1606;&#1575;&#1583; &#1585;&#1587;&#1605;&#1740; &#1575;&#1586; &#1578;&#1575;&#1585;&#1740;&#1582; &#1778;&#1782;/&#1782;/&#1777;&#1779;&#1785;&#1778; &#1605;&#1580;&#1575;&#1586; &#1576;&#1607; &#1578;&#1606;&#1592;&#1740;&#1605; &#1587;&#1606;&#1583; &#1585;&#1587;&#1605;&#1740; &#1576;&#1585; 
		&#1585;&#1608;&#1740; &#1575;&#1608;&#1585;&#1575;&#1602; &#1662;&#1740;&#1588;&#1740;&#1606; &#1583;&#1585;&#1740;&#1575;&#1601;&#1578; &#1588;&#1583;&#1607; &#1575;&#1586; &#1587;&#1575;&#1605;&#1575;&#1606;&#1607; &#1606;&#1740;&#1587;&#1578;&#1606;&#1583;. &#1670;&#1606;&#1575;&#1606;&#1670;&#1607; &#1602;&#1576;&#1604;&#1575;&#1611; &#1575;&#1608;&#1585;&#1575;&#1602;&#1740; &#1575;&#1586; 
		&#1587;&#1575;&#1605;&#1575;&#1606;&#1607; &#1580;&#1607;&#1578; &#1578;&#1606;&#1592;&#1740;&#1605; &#1575;&#1587;&#1606;&#1575;&#1583; &#1583;&#1585;&#1740;&#1575;&#1601;&#1578; &#1608; &#1575;&#1602;&#1583;&#1575;&#1605;&#1575;&#1578; &#1605;&#1602;&#1583;&#1605;&#1575;&#1578;&#1740; &#1578;&#1606;&#1592;&#1740;&#1605; &#1587;&#1606;&#1583; &#1575;&#1606;&#1580;&#1575;&#1605; &#1588;&#1583;&#1607; &#1604;&#1740;&#1705;&#1606; 
		&#1587;&#1606;&#1583; &#1578;&#1606;&#1592;&#1740;&#1605;&#1740; &#1576;&#1607; &#1575;&#1605;&#1590;&#1575;&#1740; &#1575;&#1589;&#1581;&#1575;&#1576; &#1587;&#1606;&#1583; &#1606;&#1585;&#1587;&#1740;&#1583;&#1607; &#1576;&#1575;&#1588;&#1583;&#1548; &#1576;&#1575;&#1740;&#1583; &#1575;&#1608;&#1585;&#1575;&#1602; &#1605;&#1584;&#1705;&#1608;&#1585; &#1585;&#1575; &#1575;&#1586; &#1591;&#1585;&#1740;&#1602; 
		&#1587;&#1575;&#1605;&#1575;&#1606;&#1607; &#1576;&#1575;&#1591;&#1604; &#1606;&#1605;&#1575;&#1740;&#1583;. &#1583;&#1585; &#1589;&#1608;&#1585;&#1578;&#1740; &#1705;&#1607; &#1575;&#1740;&#1606; &#1575;&#1602;&#1583;&#1575;&#1605;&#1575;&#1578;&#1548; &#1583;&#1585; &#1583;&#1601;&#1578;&#1585; &#1580;&#1575;&#1585;&#1740; &#1583;&#1601;&#1578;&#1585;&#1582;&#1575;&#1606;&#1607;&#1548; &#1583;&#1585;&#1580; 
		&#1711;&#1585;&#1583;&#1740;&#1583;&#1607;&#1548; &#1606;&#1587;&#1576;&#1578; &#1576;&#1607; &#1575;&#1576;&#1591;&#1575;&#1604; &#1575;&#1602;&#1583;&#1575;&#1605;&#1575;&#1578; &#1583;&#1585; &#1583;&#1601;&#1578;&#1585; &#1575;&#1602;&#1583;&#1575;&#1605; &#1608; &#1587;&#1606;&#1583; &#1605;&#1608;&#1585;&#1583; &#1578;&#1602;&#1575;&#1590;&#1575;&#1740; &#1605;&#1578;&#1593;&#1575;&#1602;&#1583;&#1740;&#1606; 
		&#1585;&#1575; &#1605;&#1591;&#1575;&#1576;&#1602; &#1605;&#1602;&#1585;&#1585;&#1575;&#1578; &#1580;&#1583;&#1740;&#1583;&#1548; &#1583;&#1585; &#1587;&#1575;&#1605;&#1575;&#1606;&#1607; &#1579;&#1576;&#1578; &#1575;&#1604;&#1705;&#1578;&#1585;&#1608;&#1606;&#1740;&#1705; &#1575;&#1587;&#1606;&#1575;&#1583;&#1548; &#1578;&#1606;&#1592;&#1740;&#1605; &#1608; &#1578;&#1581;&#1608;&#1740;&#1604; 
		&#1606;&#1605;&#1575;&#1740;&#1606;&#1583;. &nbsp;<br>
		&#1578;&#1576;&#1589;&#1585;&#1607; &#1777;: &#1583;&#1601;&#1575;&#8204;&#1578;&#1585; &#1575;&#1587;&#1606;&#1575;&#1583; &#1585;&#1587;&#1605;&#1740; &#1575;&#1608;&#1585;&#1575;&#1602; &#1604;&#1575;&#1586;&#1605; &#1580;&#1607;&#1578; &#1589;&#1583;&#1608;&#1585; &#1582;&#1604;&#1575;&#1589;&#1607; &#1605;&#1593;&#1575;&#1605;&#1604;&#1607; &#1575;&#1605;&#1604;&#1575;&#1705; &#1583;&#1585; 
		&#1580;&#1585;&#1740;&#1575;&#1606; &#1579;&#1576;&#1578; &#1608; &#1575;&#1608;&#1585;&#1575;&#1602; &#1604;&#1575;&#1586;&#1605; &#1580;&#1607;&#1578; &#1578;&#1607;&#1740;&#1607; &#1585;&#1608;&#1606;&#1608;&#1588;&#1578; &#1575;&#1587;&#1606;&#1575;&#1583;&#1740; &#1705;&#1607; &#1662;&#1740;&#1588; &#1575;&#1586; &#1576;&#1607;&#1585;&#1607;ญ&#1576;&#1585;&#1583;&#1575;&#1585;&#1740; &#1575;&#1586; 
		&#1587;&#1575;&#1605;&#1575;&#1606;&#1607; &#1579;&#1576;&#1578; &#1575;&#1604;&#1705;&#1578;&#1585;&#1608;&#1606;&#1740;&#1705; &#1575;&#1587;&#1606;&#1575;&#1583;&#1548; &#1578;&#1606;&#1592;&#1740;&#1605; &#1608; &#1589;&#1575;&#1583;&#1585; &#1711;&#1585;&#1583;&#1740;&#1583;&#1607;ญ&#1575;&#1606;&#1583; &#1585;&#1575; &#1705;&#1605;&#1575;&#1705;&#1575;&#1606; &#1575;&#1586; &#1591;&#1585;&#1740;&#1602; 
		&#1587;&#1575;&#1605;&#1575;&#1606;&#1607; &#1579;&#1576;&#1578; &#1575;&#1604;&#1705;&#1578;&#1585;&#1608;&#1606;&#1740;&#1705; &#1575;&#1587;&#1606;&#1575;&#1583; &#1583;&#1585;&#1740;&#1575;&#1601;&#1578; &#1582;&#1608;&#1575;&#1607;&#1583; &#1606;&#1605;&#1608;&#1583;. &nbsp;<br>
		&#1578;&#1576;&#1589;&#1585;&#1607; &#1778;: &#1576;&#1585;&#1575;&#1740; &#1578;&#1607;&#1740;&#1607; &#1585;&#1608;&#1606;&#1608;&#1588;&#1578; &#1575;&#1586; &#1575;&#1587;&#1606;&#1575;&#1583;&#1740; &#1705;&#1607; &#1583;&#1585; &#1587;&#1575;&#1605;&#1575;&#1606;&#1607; &#1579;&#1576;&#1578; &#1575;&#1604;&#1705;&#1578;&#1585;&#1608;&#1606;&#1740;&#1705; &#1575;&#1587;&#1606;&#1575;&#1583; 
		&#1578;&#1606;&#1592;&#1740;&#1605; &#1605;&#1740;&#8204;ญ&#1711;&#1585;&#1583;&#1583;&#1548; &#1575;&#1586; &#1591;&#1585;&#1740;&#1602; ซ&#1601;&#1585;&#1605; &#1587;&#1575;&#1740;&#1585; &#1582;&#1583;&#1605;&#1575;&#1578; &#1579;&#1576;&#1578;&#1740;ป &#1705;&#1607; &#1583;&#1585; &#1587;&#1575;&#1605;&#1575;&#1606;&#1607; &#1662;&#1740;&#1588; &#1576;&#1740;&#1606;&#1740; &#1588;&#1583;&#1607;&#1548; 
		&#1575;&#1602;&#1583;&#1575;&#1605; &#1582;&#1608;&#1575;&#1607;&#1583; &#1588;&#1583;. &nbsp;<br>
		&#1576;&#1607; &#1605;&#1606;&#1592;&#1608;&#1585; &#1581;&#1587;&#1606; &#1575;&#1580;&#1585;&#1575;&#1740; &#1575;&#1740;&#1606; &#1583;&#1587;&#1578;&#1608;&#1585;&#1575;&#1604;&#1593;&#1605;&#1604;&#1548; ซ&#1705;&#1575;&#1585;&#1711;&#1585;&#1608;&#1607; &#1585;&#1575;&#1607;&#1576;&#1585;&#1740; &#1608; &#1606;&#1592;&#1575;&#1585;&#1578; &#1576;&#1585; &#1579;&#1576;&#1578; 
		&#1575;&#1604;&#1705;&#1578;&#1585;&#1608;&#1606;&#1740;&#1705; &#1575;&#1587;&#1606;&#1575;&#1583;ป &#1605;&#1578;&#1588;&#1705;&#1604; &#1575;&#1586; &#1605;&#1593;&#1575;&#1608;&#1606; &#1575;&#1605;&#1608;&#1585; &#1575;&#1587;&#1606;&#1575;&#1583; (&#1585;&#1740;&#1740;&#1587; &#1705;&#1575;&#1585;&#1711;&#1585;&#1608;&#1607;)&#1548; &#1605;&#1583;&#1740;&#1585;&#1705;&#1604; &#1583;&#1601;&#1578;&#1585; 
		&#1578;&#1608;&#1587;&#1593;&#1607; &#1601;&#1606;&#1575;&#1608;&#1585;&#1740; &#1608; &#1575;&#1591;&#1604;&#1575;&#1593;&#1575;&#1578; (&#1583;&#1576;&#1740;&#1585; &#1705;&#1575;&#1585;&#1711;&#1585;&#1608;&#1607;)&#1548; &#1605;&#1583;&#1740;&#1585;&#1705;&#1604; &#1575;&#1605;&#1608;&#1585; &#1575;&#1587;&#1606;&#1575;&#1583; &#1608; &#1587;&#1585;&#1583;&#1601;&#1578;&#1585;&#1575;&#1606;&#1548; 
		&#1605;&#1583;&#1740;&#1585;&#1705;&#1604; &#1583;&#1601;&#1578;&#1585; &#1576;&#1575;&#1586;&#1585;&#1587;&#1740; &#1608; &#1662;&#1575;&#1587;&#1582;&#1711;&#1608;&#1740;&#1740; &#1576;&#1607; &#1588;&#1705;&#1575;&#1740;&#1575;&#1578;&#1548; &#1605;&#1583;&#1740;&#1585;&#1705;&#1604; &#1583;&#1601;&#1578;&#1585; &#1581;&#1602;&#1608;&#1602;&#1740; &#1608; &#1585;&#1740;&#1740;&#1587; &#1607;&#1740;&#1575;&#1578; 
		&#1605;&#1583;&#1740;&#1585;&#1607; &#1705;&#1575;&#1606;&#1608;&#1606; &#1587;&#1585;&#1583;&#1601;&#1578;&#1585;&#1575;&#1606; &#1608; &#1583;&#1601;&#1578;&#1585;&#1740;&#1575;&#1585;&#1575;&#1606; &#1578;&#1588;&#1705;&#1740;&#1604; &#1608; &#1670;&#1711;&#1608;&#1606;&#1711;&#1740; &#1662;&#1740;&#1588;&#1585;&#1601;&#1578; &#1575;&#1605;&#1608;&#1585; &#1585;&#1575; &#1605;&#1587;&#1578;&#1605;&#1585;&#1575;&#1611; 
		&#1662;&#1740;&#1711;&#1740;&#1585;&#1740; &#1582;&#1608;&#1575;&#1607;&#1606;&#1583; &#1606;&#1605;&#1608;&#1583;. &#1605;&#1583;&#1740;&#1585;&#1575;&#1606; &#1605;&#1581;&#1578;&#1585;&#1605; &#1705;&#1604; &#1579;&#1576;&#1578; &#1575;&#1587;&#1606;&#1575;&#1583; &#1608; &#1575;&#1605;&#1604;&#1575;&#1705; &#1575;&#1587;&#1578;&#1575;&#1606;ญ&#8204;&#1607;&#1575; &#1583;&#1585; &#1580;&#1607;&#1578; 
		&#1575;&#1580;&#1585;&#1575;&#1740; &#1589;&#1581;&#1740;&#1581; &#1583;&#1587;&#1578;&#1608;&#1585;&#1575;&#1604;&#1593;&#1605;&#1604; &#1606;&#1592;&#1575;&#1585;&#1578; &#1608; &#1662;&#1740;&#1711;&#1740;&#1585;&#1740; &#1604;&#1575;&#1586;&#1605; &#1585;&#1575; &#1605;&#1593;&#1605;&#1608;&#1604; &#1582;&#1608;&#1575;&#1607;&#1606;&#1583; &#1583;&#1575;&#1588;&#1578;. <br>
		&nbsp;&#1575;&#1581;&#1605;&#1583; &#1578;&#1608;&#1740;&#1587;&#1585;&#1705;&#1575;&#1606;&#1740; &#1605;&#1593;&#1575;&#1608;&#1606; &#1602;&#1608;&#1607; &#1602;&#1590;&#1575;&#1574;&#1740;&#1607; &#1608;&#1585;&#1574;&#1740;&#1587; &#1587;&#1575;&#1586;&#1605;&#1575;&#1606; &#1579;&#1576;&#1578; &#1575;&#1587;&#1606;&#1575;&#1583; &#1608; &#1575;&#1605;&#1604;&#1575;&#1705; &#1705;&#1588;&#1608;&#1585;</font></b></p>
	</blockquote>
</blockquote>

</body>

</html>
