<html dir="rtl">

<head>
<meta http-equiv="Content-Language" content="en-us">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#1602;&#1575;&#1606;&#1608;&#1606; &#1578;&#1587;&#1607;&#1740;&#1604; &#1578;&#1606;&#1592;&#1740;&#1605; &#1575;&#1587;&#1606;&#1600;&#1575;&#1583; &#1583;&#1585; &#1583;&#1601;&#1575;&#1578;&#1585;</title>
</head>

<body style="line-height: 300%">

<blockquote>
	<blockquote>
		<p align="center"><b><font size="5"><a href="Gh_Sabt.htm">
		<img border="0" src="bazghasht.gif" width="120" height="80" align="right"></a>&#1602;&#1575;&#1606;&#1608;&#1606; &#1578;&#1587;&#1607;&#1740;&#1604; &#1578;&#1606;&#1592;&#1740;&#1605; &#1575;&#1587;&#1606;&#1600;&#1575;&#1583; &#1583;&#1585; &#1583;&#1601;&#1575;&#8204;&#1578;&#1585; &#1575;&#1587;&#1606;&#1600;&#1575;&#1583; 
&#1585;&#1587;&#1605;&#1740;</font></b></p>
		<p align="justify"><b><font size="5"><br>&#1604;&#1575;&#1740;&#1581;&#1607; &#1578;&#1587;&#1607;&#1740;&#1604; &#1578;&#1606;&#1592;&#1740;&#1605; &#1575;&#1587;&#1606;&#1575;&#1583; &#1583;&#1585; &#1583;&#1601;&#1575;&#8204;&#1578;&#1585; &#1575;&#1587;&#1606;&#1575;&#1583; &#1585;&#1587;&#1605;&#1740; &#1705;&#1607; &#1576;&#1575; &#1593;&#1606;&#1608;&#1575;&#1606; &#1604;&#1575;&#1740;&#1581;&#1607; &#1575;&#1589;&#1604;&#1575;&#1581; &#1605;&#1602;&#1585;&#1585;&#1575;&#1578; 
&#1578;&#1606;&#1592;&#1740;&#1605; &#1608; &#1579;&#1576;&#1578; &#1575;&#1587;&#1606;&#1575;&#1583; &#1583;&#1585; &#1583;&#1601;&#1575;&#8204;&#1578;&#1585; &#1575;&#1587;&#1606;&#1575;&#1583; &#1585;&#1587;&#1605;&#1740; &#1575;&#1586; &#1587;&#1608;&#1740; &#1583;&#1608;&#1604;&#1578; &#1576;&#1607; &#1588;&#1605;&#1575;&#1585;&#1607; &#1780;&#1783;&#1782;/&#1778;&#1783;&#1778;&#1785;&#1776; &#1605;&#1608;&#1585;&#1582; 
&#1777;&#1777;/&#1777;/&#1777;&#1779;&#1784;&#1779; &#1576;&#1607; &#1605;&#1580;&#1604;&#1587; &#1588;&#1608;&#1585;&#1575;&#1740; &#1575;&#1587;&#1604;&#1575;&#1605;&#1740; &#1578;&#1602;&#1583;&#1740;&#1605; &#1608; &#1583;&#1585; &#1580;&#1604;&#1587;&#1607; &#1593;&#1604;&#1606;&#1740; &#1585;&#1608;&#1586; &#1587;&#1607;&#8204;&#1588;&#1606;&#1576;&#1607; &#1605;&#1608;&#1585;&#1582; &#1778;&#1780;/&#1781;/&#1777;&#1779;&#1784;&#1781; 
&#1605;&#1580;&#1604;&#1587; &#1576;&#1575; &#1575;&#1589;&#1604;&#1575;&#1581;&#1575;&#1578;&#1740; &#1578;&#1589;&#1608;&#1740;&#1576; &#1608; &#1576;&#1607; &#1578;&#1571;&#1740;&#1740;&#1583; &#1588;&#1608;&#1585;&#1575;&#1740; &#1606;&#1711;&#1607;&#1576;&#1575;&#1606; &#1585;&#1587;&#1740;&#1583;&#1548; &#1583;&#1585; &#1575;&#1580;&#1600;&#1585;&#1575;&#1740; &#1575;&#1589;&#1604; &#1740;&#1705;&#1589;&#1600;&#1583; &#1608; &#1576;&#1740;&#1587;&#1578; 
&#1608; &#1587;&#1600;&#1608;&#1605; (&#1777;&#1778;&#1779;) &#1602;&#1575;&#1606;&#1608;&#1606; &#1575;&#1587;&#1575;&#1587;&#1600;&#1740; &#1580;&#1605;&#1607;&#1600;&#1608;&#1585;&#1740; &#1575;&#1587;&#1604;&#1575;&#1605;&#1600;&#1740; &#1575;&#1740;&#1585;&#1575;&#1606; &#1576;&#1607; &#1583;&#1608;&#1604;&#1578; &#1575;&#1576;&#1604;&#1575;&#1594; &#1608; &#1583;&#1585; &#1585;&#1608;&#1586;&#1606;&#1575;&#1605;&#1607; &#1585;&#1587;&#1605;&#1740; 
&#1580;&#1605;&#1607;&#1608;&#1585;&#1740; &#1575;&#1587;&#1604;&#1575;&#1605;&#1740; &#1575;&#1740;&#1585;&#1575;&#1606; &#1605;&#1606;&#1578;&#1588;&#1585; &#1588;&#1583;. 
		<br><br><font color="#0000FF">&#1602;&#1575;&#1606;&#1608;&#1606; &#1578;&#1587;&#1607;&#1740;&#1604; &#1578;&#1606;&#1592;&#1740;&#1605; &#1575;&#1587;&#1606;&#1575;&#1583; &#1583;&#1585; &#1583;&#1601;&#1575;&#8204;&#1578;&#1585; &#1575;&#1587;&#1606;&#1575;&#1583; &#1585;&#1587;&#1605;&#1740;<br>
		</font><br>&#1605;&#1575;&#1583;&#1607; &#1777;&#1600; &#1583;&#1601;&#1575;&#8204;&#1578;&#1585; &#1575;&#1587;&#1606;&#1575;&#1583; &#1585;&#1587;&#1605;&#1740; &#1605;&#1608;&#1592;&#1601;&#1606;&#1583; &#1576;&#1575; &#1585;&#1593;&#1575;&#1740;&#1578; &#1576;&#1606;&#1583;&#8204;&#1607;&#1575;&#1740; &#1586;&#1740;&#1585; &#1662;&#1587; &#1575;&#1586; &#1583;&#1585;&#1740;&#1575;&#1601;&#1578; &#1583;&#1604;&#1575;&#1740;&#1604; &#1605;&#1575;&#1604;&#1705;&#1740;&#1578; 
&#1608; &#1662;&#1575;&#1587;&#1582; &#1575;&#1587;&#1578;&#1593;&#1604;&#1575;&#1605; &#1575;&#1586; &#1575;&#1583;&#1575;&#1585;&#1607; &#1579;&#1576;&#1578; &#1605;&#1581;&#1604; &#1576;&#1607; &#1605;&#1606;&#1592;&#1608;&#1585; &#1578;&#1591;&#1576;&#1740;&#1602; &#1587;&#1606;&#1583; &#1576;&#1575; &#1583;&#1601;&#1578;&#1585; &#1575;&#1605;&#1604;&#1575;&#1705; &#1608; &#1575;&#1593;&#1604;&#1575;&#1605; &#1608;&#1590;&#1593;&#1740;&#1578; 
&#1579;&#1576;&#1578;&#1740; (&#1581;&#1587;&#1576; &#1605;&#1608;&#1585;&#1583;) &#1608; &#1593;&#1583;&#1605; &#1576;&#1575;&#1586;&#1583;&#1575;&#1588;&#1578; &#1606;&#1587;&#1576;&#1578; &#1576;&#1607; &#1578;&#1606;&#1592;&#1740;&#1605; &#1587;&#1606;&#1583; &#1585;&#1587;&#1605;&#1740; &#1575;&#1606;&#1578;&#1602;&#1575;&#1604; &#1593;&#1740;&#1606; &#1575;&#1585;&#1575;&#1590;&#1740; &#1608; &#1575;&#1605;&#1604;&#1575;&#1705; 
&#1575;&#1602;&#1583;&#1575;&#1605; &#1606;&#1605;&#1575;&#1740;&#1606;&#1583;: 
		<br>&#1575;&#1604;&#1601; &#1600; &#1711;&#1608;&#1575;&#1607;&#1740; &#1662;&#1575;&#1740;&#1575;&#1606; &#1587;&#1575;&#1582;&#1578;&#1605;&#1575;&#1606; &#1740;&#1575; &#1593;&#1583;&#1605; &#1582;&#1604;&#1575;&#1601; &#1605;&#1608;&#1590;&#1608;&#1593; &#1578;&#1576;&#1589;&#1585;&#1607; (&#1784;) &#1605;&#1575;&#1583;&#1607; (&#1777;&#1776;&#1776;) &#1575;&#1589;&#1604;&#1575;&#1581;&#1740; &#1602;&#1575;&#1606;&#1608;&#1606; 
&#1588;&#1607;&#1585;&#1583;&#1575;&#1585;&#1740; &#1583;&#1585; &#1605;&#1608;&#1585;&#1583; &#1575;&#1605;&#1604;&#1575;&#1705; &#1605;&#1588;&#1605;&#1608;&#1604; &#1602;&#1575;&#1606;&#1608;&#1606; &#1605;&#1584;&#1705;&#1608;&#1585;. 
		<br>&#1576; &#1600; &#1575;&#1593;&#1604;&#1575;&#1605; &#1606;&#1592;&#1585; &#1608;&#1586;&#1575;&#1585;&#1578; &#1580;&#1607;&#1575;&#1583; &#1705;&#1588;&#1575;&#1608;&#1585;&#1586;&#1740; (&#1581;&#1587;&#1576; &#1605;&#1608;&#1585;&#1583; &#1587;&#1575;&#1586;&#1605;&#1575;&#1606; &#1575;&#1605;&#1608;&#1585; &#1575;&#1585;&#1575;&#1590;&#1740; &#1608; &#1587;&#1575;&#1586;&#1605;&#1575;&#1606; &#1580;&#1606;&#1711;&#1604;&#8204;&#1607;&#1575; &#1608; 
&#1605;&#1585;&#1575;&#1578;&#1593; &#1608; &#1570;&#1576;&#1582;&#1740;&#1586;&#1583;&#1575;&#1585;&#1740; &#1705;&#1588;&#1608;&#1585;) &#1605;&#1576;&#1606;&#1740; &#1576;&#1585; &#1593;&#1583;&#1605; &#1588;&#1605;&#1608;&#1604; &#1605;&#1602;&#1585;&#1585;&#1575;&#1578; &#1602;&#1575;&#1606;&#1608;&#1606; &#1605;&#1585;&#1580;&#1593; &#1578;&#1588;&#1582;&#1740;&#1589; &#1575;&#1585;&#1575;&#1590;&#1740; &#1605;&#1608;&#1575;&#1578; &#1608; 
&#1575;&#1576;&#1591;&#1575;&#1604; &#1575;&#1587;&#1606;&#1575;&#1583; &#1570;&#1606; &#1608; &#1605;&#1575;&#1583;&#1607; (&#1781;&#1782;) &#1602;&#1575;&#1606;&#1608;&#1606; &#1581;&#1601;&#1575;&#1592;&#1578; &#1608; &#1576;&#1607;&#1585;&#1607;&#8204;&#1576;&#1585;&#1583;&#1575;&#1585;&#1740; &#1575;&#1586; &#1580;&#1606;&#1711;&#1604;&#8204;&#1607;&#1575; &#1608; &#1605;&#1585;&#1575;&#1578;&#1593;&#1548; &#1583;&#1585; &#1605;&#1608;&#1585;&#1583; 
&#1575;&#1605;&#1604;&#1575;&#1705; &#1608;&#1575;&#1602;&#1593; &#1583;&#1585; &#1582;&#1575;&#1585;&#1580; &#1575;&#1586; &#1605;&#1581;&#1583;&#1608;&#1583;&#1607; &#1602;&#1575;&#1606;&#1608;&#1606;&#1740; &#1588;&#1607;&#1585;&#8204;&#1607;&#1575;. 
		<br>&#1580; &#1600; &#1583;&#1601;&#1575;&#8204;&#1578;&#1585; &#1575;&#1587;&#1606;&#1575;&#1583; &#1585;&#1587;&#1605;&#1740; &#1605;&#1705;&#1604;&#1601;&#1606;&#1583; &#1607;&#1606;&#1711;&#1575;&#1605; &#1606;&#1602;&#1604; &#1608; &#1575;&#1606;&#1578;&#1602;&#1575;&#1604; &#1593;&#1740;&#1606; &#1575;&#1605;&#1604;&#1575;&#1705;&#1548; &#1605;&#1601;&#1575;&#1589;&#1575; &#1581;&#1587;&#1575;&#1576; &#1605;&#1575;&#1604;&#1740;&#1575;&#1578;&#1740; &#1608; 
&#1576;&#1583;&#1607;&#1740; &#1605;&#1608;&#1590;&#1608;&#1593; &#1605;&#1575;&#1583;&#1607; (&#1779;&#1783;) &#1602;&#1575;&#1606;&#1608;&#1606; &#1578;&#1571;&#1605;&#1740;&#1606; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1740; &#1605;&#1589;&#1608;&#1576; &#1777;&#1779;&#1781;&#1780; &#1585;&#1575; &#1575;&#1586; &#1575;&#1606;&#1578;&#1602;&#1575;&#1604;&#8204;&#1583;&#1607;&#1606;&#1583;&#1607; &#1605;&#1591;&#1575;&#1604;&#1576;&#1607; &#1608; 
&#1588;&#1605;&#1575;&#1585;&#1607; &#1570;&#1606; &#1585;&#1575; &#1583;&#1585; &#1587;&#1606;&#1583; &#1578;&#1606;&#1592;&#1740;&#1605;&#1740; &#1602;&#1740;&#1583; &#1606;&#1605;&#1575;&#1740;&#1606;&#1583; &#1605;&#1711;&#1585; &#1575;&#1740;&#1606;&#1705;&#1607; &#1575;&#1606;&#1578;&#1602;&#1575;&#1604;&#8204;&#1711;&#1740;&#1585;&#1606;&#1583;&#1607; &#1590;&#1605;&#1606; &#1587;&#1606;&#1583; &#1578;&#1606;&#1592;&#1740;&#1605;&#1600;&#1740; 
&#1605;&#1578;&#1593;&#1607;&#1600;&#1583; &#1576;&#1607; &#1662;&#1585;&#1583;&#1575;&#1582;&#1578; &#1576;&#1583;&#1607;&#1600;&#1740; &#1575;&#1581;&#1578;&#1605;&#1575;&#1604;&#1600;&#1740; &#1711;&#1585;&#1583;&#1583; &#1705;&#1607; &#1583;&#1585; &#1575;&#1740;&#1606; &#1589;&#1600;&#1608;&#1585;&#1578; &#1605;&#1578;&#1593;&#1600;&#1575;&#1605;&#1604;&#1740;&#1600;&#1606; &#1606;&#1587;&#1576;&#1578; &#1576;&#1607;&#8204;&#1662;&#1585;&#1583;&#1575;&#1582;&#1578; 
&#1570;&#1606; &#1605;&#1587;&#1572;&#1608;&#1604;&#1740;&#1578; &#1578;&#1590;&#1575;&#1605;&#1606;&#1740; &#1582;&#1608;&#1575;&#1607;&#1606;&#1583; &#1583;&#1575;&#1588;&#1578;. 
		<br>&#1578;&#1576;&#1589;&#1585;&#1607; &#1600; &#1583;&#1585; &#1605;&#1600;&#1608;&#1575;&#1585;&#1583; &#1605;&#1584;&#1705;&#1608;&#1585; &#1583;&#1585; &#1605;&#1575;&#1583;&#1607; &#1601;&#1600;&#1608;&#1602; &#1605;&#1585;&#1575;&#1580;&#1593; &#1584;&#1740;&#8204;&#1585;&#1576;&#1591; &#1605;&#1705;&#1604;&#1601;&#1606;&#1583; &#1583;&#1585; &#1578;&#1575;&#1585;&#1740;&#1582; &#1605;&#1585;&#1575;&#1580;&#1593;&#1600;&#1607;&#1548; 
&#1576;&#1607;&#8204;&#1605;&#1585;&#1575;&#1580;&#1593;&#1607;&#8204;&#1705;&#1606;&#1606;&#1583;&#1711;&#1575;&#1606; &#1711;&#1608;&#1575;&#1607;&#1740; &#1608;&#1589;&#1608;&#1604; &#1578;&#1602;&#1575;&#1590;&#1575;&#1548; &#1578;&#1587;&#1604;&#1740;&#1605; &#1608; &#1592;&#1585;&#1601; &#1605;&#1583;&#1578; &#1576;&#1740;&#1587;&#1578; &#1585;&#1608;&#1586; &#1575;&#1586; &#1578;&#1575;&#1585;&#1740;&#1582; &#1589;&#1583;&#1608;&#1585; &#1711;&#1608;&#1575;&#1607;&#1740; 
&#1740;&#1575;&#1583; &#1588;&#1583;&#1607; &#1662;&#1575;&#1587;&#1582; &#1570;&#1606; &#1585;&#1575; &#1589;&#1575;&#1583;&#1585; &#1606;&#1605;&#1575;&#1740;&#1606;&#1583;. &#1575;&#1593;&#1604;&#1575;&#1605; &#1606;&#1592;&#1585; &#1605;&#1585;&#1575;&#1580;&#1593; &#1605;&#1584;&#1705;&#1608;&#1585; &#1576;&#1575;&#1740;&#1583; &#1585;&#1608;&#1588;&#1606; &#1608; &#1576;&#1575; &#1584;&#1705;&#1585; &#1593;&#1604;&#1578; &#1608; 
&#1605;&#1587;&#1578;&#1606;&#1583; &#1576;&#1607; &#1583;&#1604;&#1575;&#1740;&#1604; &#1602;&#1575;&#1606;&#1608;&#1606;&#1740; &#1576;&#1575;&#1588;&#1583; &#1583;&#1585; &#1594;&#1740;&#1585; &#1575;&#1740;&#1606;&#8204;&#1589;&#1608;&#1585;&#1578; &#1579;&#1576;&#1578; &#1587;&#1606;&#1583; &#1576;&#1575; &#1578;&#1589;&#1585;&#1740;&#1581; &#1605;&#1608;&#1590;&#1608;&#1593; &#1583;&#1585; &#1587;&#1606;&#1583; &#1578;&#1606;&#1592;&#1740;&#1605;&#1740; 
&#1576;&#1604;&#1575;&#1605;&#1575;&#1606;&#1593; &#1582;&#1608;&#1575;&#1607;&#1583; &#1576;&#1608;&#1583;. 
		<br>&#1605;&#1575;&#1583;&#1607;&#1778;&#1600; &#1583;&#1601;&#1575;&#8204;&#1578;&#1585; &#1575;&#1587;&#1606;&#1575;&#1583; &#1585;&#1587;&#1605;&#1740; &#1605;&#1608;&#1592;&#1601;&#1606;&#1583; &#1583;&#1585; &#1589;&#1608;&#1585;&#1578; &#1593;&#1583;&#1605; &#1608;&#1589;&#1608;&#1604; &#1662;&#1575;&#1587;&#1582; &#1575;&#1587;&#1578;&#1593;&#1604;&#1575;&#1605;&#1575;&#1578;&#1548; &#1605;&#1606;&#1578;&#1602;&#1604;&#8204;&#1575;&#1604;&#1740;&#1607; &#1585;&#1575; 
&#1575;&#1586; &#1570;&#1579;&#1575;&#1585; &#1608; &#1578;&#1576;&#1593;&#1575;&#1578; &#1587;&#1606;&#1583; &#1578;&#1606;&#1592;&#1740;&#1605;&#1740; &#1605;&#1608;&#1590;&#1608;&#1593; &#1578;&#1576;&#1589;&#1585;&#1607; &#1605;&#1575;&#1583;&#1607; (&#1777;)&#1548; &#1605;&#1591;&#1604;&#1593; &#1587;&#1575;&#1586;&#1606;&#1583; &#1583;&#1585; &#1575;&#1740;&#1606; &#1589;&#1608;&#1585;&#1578; &#1591;&#1585;&#1601;&#1740;&#1606; &#1662;&#1587; 
&#1575;&#1586; &#1578;&#1606;&#1592;&#1740;&#1605; &#1587;&#1606;&#1583; &#1608; &#1606;&#1602;&#1604; &#1608; &#1575;&#1606;&#1578;&#1602;&#1575;&#1604; &#1605;&#1578;&#1590;&#1575;&#1605;&#1606;&#1575;&#1611; &#1605;&#1587;&#1572;&#1608;&#1604; &#1608; &#1662;&#1575;&#1587;&#1582;&#1711;&#1608;&#1740; &#1705;&#1604;&#1740;&#1607; &#1578;&#1593;&#1607;&#1583;&#1575;&#1578; &#1602;&#1575;&#1606;&#1608;&#1606;&#1740; &#1608; 
&#1576;&#1583;&#1607;&#1740;&#8204;&#1607;&#1575;&#1740; &#1605;&#1585;&#1576;&#1608;&#1591; &#1576;&#1607; &#1605;&#1604;&#1705; &#1705;&#1607; &#1578;&#1575; &#1586;&#1605;&#1575;&#1606; &#1578;&#1606;&#1592;&#1740;&#1605; &#1587;&#1606;&#1583;&#1548; &#1591;&#1576;&#1602; &#1602;&#1608;&#1575;&#1606;&#1740;&#1606; &#1605;&#1581;&#1602;&#1602; &#1608; &#1605;&#1587;&#1604;&#1605; &#1576;&#1608;&#1583;&#1607; 
&#1605;&#1740;&#8204;&#1576;&#1575;&#1588;&#1606;&#1583;. <br>&#1605;&#1575;&#1583;&#1607;&#1779;&#1600; &#1587;&#1585;&#1583;&#1601;&#1578;&#1585;&#1575;&#1606; &#1583;&#1601;&#1575;&#8204;&#1578;&#1585; &#1575;&#1587;&#1606;&#1575;&#1583; &#1585;&#1587;&#1605;&#1740; &#1584;&#1740;&#8204;&#1585;&#1576;&#1591; &#1605;&#1587;&#1572;&#1608;&#1604; &#1589;&#1581;&#1578; &#1608; &#1575;&#1593;&#1578;&#1576;&#1575;&#1585; &#1575;&#1587;&#1606;&#1575;&#1583; &#1578;&#1606;&#1592;&#1740;&#1605;&#1740; 
&#1605;&#1740;&#8204;&#1576;&#1575;&#1588;&#1606;&#1583; &#1608; &#1583;&#1585; &#1589;&#1608;&#1585;&#1578; &#1578;&#1582;&#1604;&#1601; &#1605;&#1591;&#1575;&#1576;&#1602; &#1605;&#1602;&#1585;&#1585;&#1575;&#1578; &#1602;&#1575;&#1606;&#1608;&#1606;&#1740; &#1576;&#1575; &#1570;&#1606;&#1575;&#1606; &#1593;&#1605;&#1604; &#1605;&#1740;&#8204;&#1588;&#1608;&#1583;. 
		<br>&#1605;&#1575;&#1583;&#1607;&#1780;&#1600; &#1583;&#1601;&#1575;&#8204;&#1578;&#1585; &#1575;&#1587;&#1606;&#1575;&#1583; &#1585;&#1587;&#1605;&#1740; &#1605;&#1740;&#8204;&#1578;&#1608;&#1575;&#1606;&#1606;&#1583; &#1583;&#1585; &#1589;&#1608;&#1585;&#1578; &#1583;&#1585;&#1582;&#1608;&#1575;&#1587;&#1578; &#1605;&#1578;&#1593;&#1575;&#1605;&#1604;&#1740;&#1606; &#1606;&#1587;&#1576;&#1578; &#1576;&#1607; &#1578;&#1606;&#1592;&#1740;&#1605; &#1587;&#1606;&#1583; 
&#1585;&#1587;&#1605;&#1740; &#1585;&#1575;&#1580;&#1593; &#1576;&#1607; &#1606;&#1602;&#1604; &#1608; &#1575;&#1606;&#1578;&#1602;&#1575;&#1604; &#1578;&#1604;&#1601;&#1606; &#1579;&#1575;&#1576;&#1578; &#1608; &#1607;&#1605;&#1585;&#1575;&#1607; &#1575;&#1602;&#1583;&#1575;&#1605; &#1606;&#1605;&#1575;&#1740;&#1606;&#1583;. &#1588;&#1585;&#1705;&#1578; &#1605;&#1582;&#1575;&#1576;&#1585;&#1575;&#1578; &#1575;&#1740;&#1585;&#1575;&#1606; 
&#1605;&#1705;&#1604;&#1601; &#1575;&#1587;&#1578; &#1662;&#1575;&#1587;&#1582; &#1575;&#1587;&#1578;&#1593;&#1604;&#1575;&#1605; &#1583;&#1601;&#1575;&#8204;&#1578;&#1585; &#1583;&#1585; &#1605;&#1608;&#1575;&#1585;&#1583; &#1605;&#1585;&#1576;&#1608;&#1591; &#1585;&#1575; &#1581;&#1583;&#1575;&#1705;&#1579;&#1585; &#1592;&#1585;&#1601; &#1605;&#1583;&#1578; &#1583;&#1608; &#1585;&#1608;&#1586; &#1589;&#1575;&#1583;&#1585; &#1606;&#1605;&#1575;&#1740;&#1583;. 
&#1575;&#1593;&#1578;&#1576;&#1575;&#1585; &#1662;&#1575;&#1587;&#1582; &#1575;&#1587;&#1578;&#1593;&#1604;&#1575;&#1605; &#1740;&#1705; &#1585;&#1608;&#1586; &#1662;&#1587; &#1575;&#1586; &#1589;&#1583;&#1608;&#1585; &#1575;&#1587;&#1578;. 
		<br>&#1605;&#1575;&#1583;&#1607;&#1781; &#1600; &#1606;&#1602;&#1604; &#1608; &#1575;&#1606;&#1578;&#1602;&#1575;&#1604; &#1605;&#1575;&#1588;&#1740;&#1606;&#8204;&#1607;&#1575;&#1740; &#1670;&#1575;&#1662;&#1548; &#1604;&#1740;&#1578;&#1608;&#1711;&#1585;&#1575;&#1601;&#1740; &#1608; &#1589;&#1581;&#1575;&#1601;&#1740; &#1662;&#1587; &#1575;&#1586; &#1575;&#1585;&#1575;&#1574;&#1607; &#1605;&#1608;&#1575;&#1601;&#1602;&#1578; &#1608;&#1586;&#1575;&#1585;&#1578; 
&#1601;&#1585;&#1607;&#1606;&#1711; &#1608; &#1575;&#1585;&#1588;&#1575;&#1583; &#1575;&#1587;&#1604;&#1575;&#1605;&#1740; &#1578;&#1608;&#1587;&#1591; &#1605;&#1575;&#1604;&#1705;&#1548; &#1576;&#1575;&#1740;&#1583; &#1583;&#1585; &#1583;&#1601;&#1575;&#8204;&#1578;&#1585; &#1575;&#1587;&#1606;&#1575;&#1583; &#1585;&#1587;&#1605;&#1740; &#1575;&#1606;&#1580;&#1575;&#1605; &#1588;&#1608;&#1583; &#1606;&#1602;&#1604; &#1608; 
&#1575;&#1606;&#1578;&#1602;&#1575;&#1604;&#1575;&#1578; &#1605;&#1584;&#1705;&#1608;&#1585; &#1583;&#1585; &#1588;&#1606;&#1575;&#1587;&#1606;&#1575;&#1605;&#1607; &#1605;&#1575;&#1604;&#1705;&#1740;&#1578; &#1705;&#1607; &#1606;&#1605;&#1608;&#1606;&#1607; &#1570;&#1606; &#1578;&#1608;&#1587;&#1591; &#1587;&#1575;&#1586;&#1605;&#1575;&#1606; &#1579;&#1576;&#1578; &#1575;&#1587;&#1606;&#1575;&#1583; &#1608; &#1575;&#1605;&#1604;&#1575;&#1705; &#1705;&#1588;&#1608;&#1585; 
&#1608; &#1608;&#1586;&#1575;&#1585;&#1578; &#1601;&#1585;&#1607;&#1606;&#1711; &#1608; &#1575;&#1585;&#1588;&#1575;&#1583; &#1575;&#1587;&#1604;&#1575;&#1605;&#1740; &#1578;&#1607;&#1740;&#1607; &#1605;&#1740;&#8204;&#1711;&#1585;&#1583;&#1583; &#1605;&#1606;&#1593;&#1705;&#1587; &#1605;&#1740;&#8204;&#1588;&#1608;&#1583;. 
		<br>&#1605;&#1575;&#1583;&#1607;&#1782; &#1600; &#1607;&#1585;&#1711;&#1608;&#1606;&#1607; &#1575;&#1606;&#1578;&#1602;&#1575;&#1604; &#1576;&#1604;&#1575;&#1593;&#1608;&#1590; &#1576;&#1607; &#1606;&#1601;&#1593; &#1583;&#1608;&#1604;&#1578; &#1608; &#1588;&#1607;&#1585;&#1583;&#1575;&#1585;&#1740;&#8204;&#1607;&#1575; &#1575;&#1586; &#1662;&#1585;&#1583;&#1575;&#1582;&#1578; &#1593;&#1608;&#1575;&#1585;&#1590; &#1608; &#1575;&#1582;&#1584; 
&#1607;&#1585;&#1711;&#1608;&#1606;&#1607; &#1711;&#1608;&#1575;&#1607;&#1740; &#1576;&#1607; &#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569; &#1662;&#1575;&#1587;&#1582; &#1575;&#1587;&#1578;&#1593;&#1604;&#1575;&#1605; &#1575;&#1586; &#1575;&#1583;&#1575;&#1585;&#1607; &#1579;&#1576;&#1578; &#1575;&#1587;&#1606;&#1575;&#1583; &#1608; &#1575;&#1605;&#1604;&#1575;&#1705; &#1605;&#1581;&#1604;&#1548; &#1605;&#1593;&#1575;&#1601; 
&#1605;&#1740;&#8204;&#1576;&#1575;&#1588;&#1583;. <br>&#1605;&#1575;&#1583;&#1607;&#1783;&#1600; &#1570;&#1740;&#1740;&#1606;&#8204;&#1606;&#1575;&#1605;&#1607; &#1575;&#1580;&#1585;&#1575;&#1740;&#1740; &#1575;&#1740;&#1606; &#1602;&#1575;&#1606;&#1608;&#1606; &#1581;&#1583;&#1575;&#1705;&#1579;&#1585; &#1588;&#1588; &#1605;&#1575;&#1607; &#1662;&#1587; &#1575;&#1586; &#1575;&#1576;&#1604;&#1575;&#1594; &#1576;&#1575; &#1607;&#1605;&#1705;&#1575;&#1585;&#1740; &#1587;&#1575;&#1586;&#1605;&#1575;&#1606; &#1579;&#1576;&#1578; 
&#1575;&#1587;&#1606;&#1575;&#1583; &#1608; &#1575;&#1605;&#1604;&#1575;&#1705; &#1705;&#1588;&#1608;&#1585; &#1608; &#1608;&#1586;&#1575;&#1585;&#1578; &#1583;&#1575;&#1583;&#1711;&#1587;&#1578;&#1585;&#1740; &#1578;&#1607;&#1740;&#1607; &#1608; &#1576;&#1607; &#1578;&#1589;&#1608;&#1740;&#1576; &#1607;&#1740;&#1571;&#1578; &#1608;&#1586;&#1740;&#1585;&#1575;&#1606; &#1582;&#1608;&#1575;&#1607;&#1583;&#1585;&#1587;&#1740;&#1583;. 
		<br>&#1605;&#1575;&#1583;&#1607;&#1784; &#1600; &#1705;&#1604;&#1740;&#1607; &#1602;&#1608;&#1575;&#1606;&#1740;&#1606; &#1608; &#1605;&#1602;&#1585;&#1585;&#1575;&#1578; &#1605;&#1594;&#1575;&#1740;&#1585; &#1576;&#1575; &#1575;&#1740;&#1606; &#1602;&#1575;&#1606;&#1608;&#1606; &#1575;&#1586; &#1578;&#1575;&#1585;&#1740;&#1582; &#1578;&#1589;&#1608;&#1740;&#1576; &#1575;&#1740;&#1606; &#1602;&#1575;&#1606;&#1608;&#1606; &#1604;&#1594;&#1608; 
&#1605;&#1740;&#8204;&#1711;&#1585;&#1583;&#1583;. <br>&#1602;&#1575;&#1606;&#1608;&#1606; &#1601;&#1608;&#1602; &#1605;&#1588;&#1578;&#1605;&#1604; &#1576;&#1585; &#1605;&#1575;&#1583;&#1607; &#1607;&#1588;&#1578; &#1605;&#1575;&#1583;&#1607; &#1608; &#1740;&#1705; &#1578;&#1576;&#1589;&#1585;&#1607; &#1583;&#1585; &#1580;&#1604;&#1587;&#1607; &#1593;&#1604;&#1606;&#1740; &#1585;&#1608;&#1586; &#1587;&#1607;&#8204;&#1588;&#1606;&#1576;&#1607; &#1605;&#1608;&#1585;&#1582; &#1576;&#1740;&#1587;&#1578; &#1608; 
&#1670;&#1607;&#1575;&#1585;&#1605; &#1605;&#1585;&#1583;&#1575;&#1583;&#1605;&#1575;&#1607; &#1740;&#1705;&#1607;&#1586;&#1575;&#1585; &#1608; &#1587;&#1740;&#1589;&#1583; &#1608; &#1607;&#1588;&#1578;&#1575;&#1583; &#1608; &#1662;&#1606;&#1580; &#1605;&#1580;&#1604;&#1587; &#1588;&#1608;&#1585;&#1575;&#1740; &#1575;&#1587;&#1604;&#1575;&#1605;&#1740; &#1578;&#1589;&#1608;&#1740;&#1576; &#1608; &#1583;&#1585; &#1578;&#1575;&#1585;&#1740;&#1582; 
&#1777;/&#1782;/&#1777;&#1779;&#1784;&#1781; &#1576;&#1607; &#1578;&#1571;&#1740;&#1740;&#1583; &#1588;&#1608;&#1585;&#1575;&#1740; &#1606;&#1711;&#1607;&#1576;&#1575;&#1606; &#1585;&#1587;&#1740;&#1583;. 
&#1585;&#1574;&#1740;&#1587; &#1605;&#1580;&#1604;&#1587; &#1588;&#1608;&#1585;&#1575;&#1740; &#1575;&#1587;&#1604;&#1575;&#1605;&#1740; &#1600; &#1594;&#1604;&#1575;&#1605;&#1593;&#1604;&#1740; &#1581;&#1583;&#1575;&#1583;&#1593;&#1575;&#1583;&#1604;</font></b></p>
		<p>&nbsp;</p>
		<p align="justify"><b><font size="5"><font color="#0000FF">&#1570;&#1740;&#1740;&#1606;&#8204;&#1606;&#1575;&#1605;&#1607; &#1575;&#1580;&#1585;&#1575;&#1740;&#1740; &#1602;&#1575;&#1606;&#1608;&#1606; &#1578;&#1587;&#1607;&#1740;&#1604; &#1578;&#1606;&#1592;&#1740;&#1605; &#1575;&#1587;&#1606;&#1575;&#1583; &#1583;&#1585; &#1583;&#1601;&#1575;&#8204;&#1578;&#1585; &#1575;&#1587;&#1606;&#1575;&#1583; 
&#1585;&#1587;&#1605;&#1740;<br></font>&#1608;&#1586;&#1740;&#1585;&#1575;&#1606; &#1593;&#1590;&#1608; &#1705;&#1605;&#1740;&#1587;&#1740;&#1608;&#1606; &#1604;&#1608;&#1575;&#1740;&#1581; &#1583;&#1585; &#1580;&#1604;&#1587;&#1607; &#1605;&#1608;&#1585;&#1582; &#1779;&#1776;/&#1777;&#1776;/&#1777;&#1779;&#1784;&#1782; &#1576;&#1606;&#1575; &#1576;&#1607; &#1662;&#1740;&#1588;&#1606;&#1607;&#1575;&#1583; &#1605;&#1588;&#1578;&#1585;&#1705; &#1608;&#1586;&#1575;&#1585;&#1578; 
&#1583;&#1575;&#1583;&#1711;&#1587;&#1578;&#1585;&#1740; &#1608; &#1587;&#1575;&#1586;&#1605;&#1575;&#1606; &#1579;&#1576;&#1578; &#1575;&#1587;&#1606;&#1575;&#1583; &#1608; &#1575;&#1605;&#1604;&#1575;&#1705; &#1705;&#1588;&#1608;&#1585; &#1605;&#1608;&#1590;&#1608;&#1593; &#1606;&#1575;&#1605;&#1607; &#1588;&#1605;&#1575;&#1585;&#1607; &#1783;&#1783;&#1784;&#1784;/&#1776;&#1778;/&#1777;&#1777;&#1777; &#1605;&#1608;&#1585;&#1582; 
&#1778;&#1781;/&#1780;/&#1777;&#1779;&#1784;&#1782; &#1608; &#1576;&#1607; &#1575;&#1587;&#1578;&#1606;&#1575;&#1583; &#1605;&#1575;&#1583;&#1607; (&#1783;) &#1602;&#1575;&#1606;&#1608;&#1606; &#1578;&#1587;&#1607;&#1740;&#1604; &#1578;&#1606;&#1592;&#1740;&#1605; &#1575;&#1587;&#1606;&#1575;&#1583; &#1583;&#1585; &#1583;&#1601;&#1575;&#8204;&#1578;&#1585; &#1575;&#1587;&#1606;&#1575;&#1583; &#1585;&#1587;&#1605;&#1740; &#1600; 
&#1605;&#1589;&#1608;&#1576; &#1777;&#1779;&#1784;&#1781; &#1600; &#1608; &#1576;&#1575; &#1585;&#1593;&#1575;&#1740;&#1578; &#1578;&#1589;&#1608;&#1740;&#1576;&#8204;&#1606;&#1575;&#1605;&#1607; &#1588;&#1605;&#1575;&#1585;&#1607; &#1777;&#1782;&#1780;&#1776;&#1784;&#1778;/&#1578;&#1779;&#1783;&#1779;&#1607;&#1600; &#1605;&#1608;&#1585;&#1582; &#1777;&#1776;/&#1777;&#1776;/&#1777;&#1779;&#1784;&#1782;&#1548; &#1570;&#1740;&#1740;&#1606;&#8204;&#1606;&#1575;&#1605;&#1607; 
&#1575;&#1580;&#1585;&#1575;&#1740;&#1740; &#1602;&#1575;&#1606;&#1608;&#1606; &#1740;&#1575;&#1583;&#1588;&#1583;&#1607; &#1585;&#1575; &#1576;&#1607; &#1588;&#1585;&#1581; &#1586;&#1740;&#1585; &#1578;&#1589;&#1608;&#1740;&#1576; &#1606;&#1605;&#1608;&#1583;&#1606;&#1583;: 
		<br><br>&#1570;&#1740;&#1740;&#1606;&#8204;&#1606;&#1575;&#1605;&#1607; &#1575;&#1580;&#1585;&#1575;&#1740;&#1740; &#1602;&#1575;&#1606;&#1608;&#1606; &#1578;&#1587;&#1607;&#1740;&#1604; &#1578;&#1606;&#1592;&#1740;&#1605; &#1575;&#1587;&#1606;&#1575;&#1583; &#1583;&#1585; &#1583;&#1601;&#1575;&#8204;&#1578;&#1585; &#1575;&#1587;&#1606;&#1575;&#1583; &#1585;&#1587;&#1605;&#1740;<br>
		<br>&#1605;&#1575;&#1583;&#1607;&#1777;&#1600; &#1583;&#1601;&#1575;&#8204;&#1578;&#1585; &#1575;&#1587;&#1606;&#1575;&#1583; &#1585;&#1587;&#1605;&#1740; &#1605;&#1705;&#1604;&#1601;&#1606;&#1583; &#1602;&#1576;&#1604; &#1575;&#1586; &#1578;&#1606;&#1592;&#1740;&#1605; &#1587;&#1606;&#1583; &#1585;&#1587;&#1605;&#1740; &#1575;&#1606;&#1578;&#1602;&#1575;&#1604; &#1593;&#1740;&#1606; &#1575;&#1585;&#1575;&#1590;&#1740; &#1608; &#1575;&#1605;&#1604;&#1575;&#1705; 
&#1575;&#1593;&#1605; &#1575;&#1586; &#1602;&#1591;&#1593;&#1740;&#1548; &#1588;&#1585;&#1591;&#1740;&#1548; &#1607;&#1576;&#1607;&#1548; &#1605;&#1593;&#1575;&#1608;&#1590;&#1607;&#1548; &#1589;&#1604;&#1581;&#1548; &#1608;&#1602;&#1601; &#1608; &#1608;&#1589;&#1740;&#1578;&#1548; &#1605;&#1591;&#1575;&#1576;&#1602;&#1578; &#1605;&#1588;&#1582;&#1589;&#1575;&#1578; &#1605;&#1604;&#1705; &#1608; &#1605;&#1575;&#1604;&#1705; (&#1605;&#1606;&#1583;&#1585;&#1580; 
&#1583;&#1585; &#1587;&#1606;&#1583; &#1605;&#1575;&#1604;&#1705;&#1740;&#1578;) &#1576;&#1575; &#1583;&#1601;&#1578;&#1585; &#1575;&#1605;&#1604;&#1575;&#1705; &#1608; &#1576;&#1575;&#1586;&#1583;&#1575;&#1588;&#1578; &#1606;&#1576;&#1608;&#1583;&#1606; &#1605;&#1604;&#1705; &#1585;&#1575; &#1575;&#1586; &#1575;&#1583;&#1575;&#1585;&#1607; &#1579;&#1576;&#1578; &#1575;&#1587;&#1606;&#1575;&#1583; &#1608; &#1575;&#1605;&#1604;&#1575;&#1705; 
&#1605;&#1581;&#1604; &#1608;&#1602;&#1608;&#1593; &#1570;&#1606; &#1575;&#1587;&#1578;&#1593;&#1604;&#1575;&#1605; &#1608; &#1662;&#1587; &#1575;&#1586; &#1575;&#1582;&#1584; &#1662;&#1575;&#1587;&#1582;&#1548; &#1576;&#1575; &#1585;&#1593;&#1575;&#1740;&#1578; &#1587;&#1575;&#1740;&#1585; &#1605;&#1608;&#1575;&#1583; &#1575;&#1740;&#1606; &#1570;&#1740;&#1740;&#1606;&#8204;&#1606;&#1575;&#1605;&#1607; &#1605;&#1576;&#1575;&#1583;&#1585;&#1578; &#1576;&#1607; 
&#1578;&#1606;&#1592;&#1740;&#1605; &#1575;&#1587;&#1606;&#1575;&#1583; &#1605;&#1584;&#1705;&#1608;&#1585; &#1606;&#1605;&#1575;&#1740;&#1606;&#1583; &#1608; &#1588;&#1605;&#1575;&#1585;&#1607; &#1608; &#1578;&#1575;&#1585;&#1740;&#1582; &#1662;&#1575;&#1587;&#1582; &#1575;&#1587;&#1578;&#1593;&#1604;&#1575;&#1605; &#1585;&#1575; &#1583;&#1585; &#1587;&#1606;&#1583; &#1578;&#1606;&#1592;&#1740;&#1605;&#1740; &#1602;&#1740;&#1583; &#1705;&#1606;&#1606;&#1583;.
		<br>&#1662;&#1575;&#1587;&#1582; &#1575;&#1587;&#1578;&#1593;&#1604;&#1575;&#1605; &#1579;&#1576;&#1578; &#1576;&#1575;&#1740;&#1583; &#1581;&#1575;&#1608;&#1740; &#1606;&#1575;&#1605; &#1608; &#1605;&#1588;&#1582;&#1589;&#1575;&#1578; &#1570;&#1582;&#1585;&#1740;&#1606; &#1605;&#1575;&#1604;&#1705;&#1548; &#1588;&#1605;&#1575;&#1585;&#1607; &#1662;&#1604;&#1575;&#1705; &#1579;&#1576;&#1578;&#1740;&#1548; &#1579;&#1576;&#1578;&#1548; &#1589;&#1601;&#1581;&#1607; &#1608; 
&#1583;&#1601;&#1578;&#1585; &#1575;&#1605;&#1604;&#1575;&#1705;&#1548; &#1588;&#1605;&#1575;&#1585;&#1607; &#1670;&#1575;&#1662;&#1740; &#1587;&#1606;&#1583; &#1605;&#1575;&#1604;&#1705;&#1740;&#1578; &#1608; &#1605;&#1585;&#1575;&#1578;&#1576; &#1576;&#1575;&#1586;&#1583;&#1575;&#1588;&#1578; &#1740;&#1575; &#1593;&#1583;&#1605; &#1576;&#1575;&#1586;&#1583;&#1575;&#1588;&#1578; &#1605;&#1604;&#1705; &#1605;&#1608;&#1585;&#1583; 
&#1575;&#1587;&#1578;&#1593;&#1604;&#1575;&#1605; &#1576;&#1575;&#1588;&#1583;. &#1670;&#1606;&#1575;&#1606;&#1670;&#1607; &#1605;&#1604;&#1705; &#1583;&#1585; &#1583;&#1601;&#1578;&#1585; &#1575;&#1605;&#1604;&#1575;&#1705; &#1579;&#1576;&#1578; &#1606;&#1588;&#1583;&#1607; &#1576;&#1575;&#1588;&#1583;&#1548; &#1575;&#1583;&#1575;&#1585;&#1607; &#1579;&#1576;&#1578; &#1605;&#1581;&#1604; &#1605;&#1705;&#1604;&#1601; &#1575;&#1587;&#1578; 
&#1608;&#1590;&#1593;&#1740;&#1578; &#1579;&#1576;&#1578;&#1740; &#1585;&#1575; &#1575;&#1593;&#1604;&#1575;&#1605; &#1606;&#1605;&#1575;&#1740;&#1583;. 
		<br>&#1578;&#1576;&#1589;&#1585;&#1607;&#1777;&#1600; &#1575;&#1587;&#1578;&#1593;&#1604;&#1575;&#1605; &#1740;&#1575;&#1583;&#1588;&#1583;&#1607;&#1548; &#1605;&#1591;&#1575;&#1576;&#1602; &#1576;&#1585;&#1711;&#1607; &#1605;&#1582;&#1589;&#1608;&#1589;&#1740; &#1575;&#1587;&#1578; &#1705;&#1607; &#1581;&#1575;&#1608;&#1740; &#1575;&#1591;&#1604;&#1575;&#1593;&#1575;&#1578; &#1605;&#1608;&#1589;&#1608;&#1601; &#1576;&#1608;&#1583;&#1607; &#1608; &#1578;&#1608;&#1587;&#1591; 
&#1587;&#1575;&#1586;&#1605;&#1575;&#1606; &#1579;&#1576;&#1578; &#1575;&#1587;&#1606;&#1575;&#1583; &#1608; &#1575;&#1605;&#1604;&#1575;&#1705; &#1705;&#1588;&#1608;&#1585; &#1576;&#1607; &#1589;&#1608;&#1585;&#1578; &#1575;&#1608;&#1585;&#1575;&#1602; &#1576;&#1607;&#1575;&#1583;&#1575;&#1585; &#1578;&#1607;&#1740;&#1607; &#1608; &#1576;&#1607;&#8204;&#1583;&#1601;&#1575;&#8204;&#1578;&#1585; &#1575;&#1587;&#1606;&#1575;&#1583; &#1585;&#1587;&#1605;&#1740; 
&#1578;&#1581;&#1608;&#1740;&#1604; &#1605;&#1740;&#8204;&#1588;&#1608;&#1583;. 
		<br>&#1578;&#1576;&#1589;&#1585;&#1607;&#1778;&#1600; &#1575;&#1593;&#1578;&#1576;&#1575;&#1585; &#1662;&#1575;&#1587;&#1582; &#1575;&#1587;&#1578;&#1593;&#1604;&#1575;&#1605;&#1548; &#1583;&#1585; &#1605;&#1608;&#1575;&#1585;&#1583;&#1740; &#1705;&#1607; &#1583;&#1601;&#1578;&#1585; &#1575;&#1587;&#1606;&#1575;&#1583; &#1585;&#1587;&#1605;&#1740; &#1608; &#1575;&#1583;&#1575;&#1585;&#1607; &#1579;&#1576;&#1578; &#1583;&#1585; &#1740;&#1705; &#1588;&#1607;&#1585; 
&#1602;&#1585;&#1575;&#1585; &#1583;&#1575;&#1585;&#1606;&#1583;&#1548; &#1740;&#1705; &#1605;&#1575;&#1607; &#1608; &#1583;&#1585; &#1594;&#1740;&#1585; &#1575;&#1740;&#1606; &#1589;&#1608;&#1585;&#1578; &#1780;&#1781; &#1585;&#1608;&#1586; &#1575;&#1586; &#1578;&#1575;&#1585;&#1740;&#1582; &#1589;&#1583;&#1608;&#1585; &#1582;&#1608;&#1575;&#1607;&#1583; &#1576;&#1608;&#1583;. 
		<br>&#1578;&#1576;&#1589;&#1585;&#1607;&#1779;&#1600; &#1583;&#1601;&#1575;&#8204;&#1578;&#1585; &#1575;&#1587;&#1606;&#1575;&#1583; &#1585;&#1587;&#1605;&#1740; &#1606;&#1605;&#1740;&#8204;&#1578;&#1608;&#1575;&#1606;&#1606;&#1583; &#1662;&#1575;&#1587;&#1582; &#1575;&#1587;&#1578;&#1593;&#1604;&#1575;&#1605; &#1579;&#1576;&#1578;&#1740; &#1585;&#1575; &#1705;&#1607; &#1576;&#1607; &#1593;&#1606;&#1608;&#1575;&#1606; &#1583;&#1601;&#1578;&#1585;&#1582;&#1575;&#1606;&#1607; 
&#1583;&#1740;&#1711;&#1585;&#1740; &#1589;&#1575;&#1583;&#1585; &#1711;&#1585;&#1583;&#1740;&#1583;&#1607; &#1575;&#1587;&#1578;&#1548; &#1605;&#1587;&#1578;&#1606;&#1583; &#1579;&#1576;&#1578; &#1605;&#1593;&#1575;&#1605;&#1604;&#1607; &#1602;&#1585;&#1575;&#1585; &#1583;&#1607;&#1606;&#1583; &#1608; &#1585;&#1571;&#1587;&#1575;&#1611; &#1576;&#1575;&#1740;&#1583; &#1575;&#1587;&#1578;&#1593;&#1604;&#1575;&#1605; &#1606;&#1605;&#1575;&#1740;&#1606;&#1583;.
		<br>&#1605;&#1575;&#1583;&#1607;&#1778;&#1600; &#1670;&#1606;&#1575;&#1606;&#1670;&#1607; &#1662;&#1587; &#1575;&#1586; &#1575;&#1585;&#1587;&#1575;&#1604; &#1662;&#1575;&#1587;&#1582; &#1575;&#1587;&#1578;&#1593;&#1604;&#1575;&#1605; &#1576;&#1607; &#1583;&#1601;&#1578;&#1585; &#1575;&#1587;&#1606;&#1575;&#1583; &#1585;&#1587;&#1605;&#1740; &#1583;&#1585; &#1605;&#1583;&#1578; &#1575;&#1593;&#1578;&#1576;&#1575;&#1585; &#1662;&#1575;&#1587;&#1582; 
&#1605;&#1584;&#1705;&#1608;&#1585;&#1548; &#1583;&#1587;&#1578;&#1608;&#1585; &#1605;&#1585;&#1580;&#1593; &#1584;&#1740;&#8204;&#1589;&#1604;&#1575;&#1581; &#1602;&#1590;&#1575;&#1740;&#1740; &#1740;&#1575; &#1579;&#1576;&#1578;&#1740; &#1605;&#1576;&#1606;&#1740; &#1576;&#1585; &#1576;&#1575;&#1586;&#1583;&#1575;&#1588;&#1578; &#1605;&#1604;&#1705; &#1740;&#1575; &#1606;&#1592;&#1585;&#1740;&#1607; &#1602;&#1591;&#1593;&#1740; &#1608;&#1586;&#1575;&#1585;&#1578; 
&#1605;&#1587;&#1705;&#1606; &#1608; &#1588;&#1607;&#1585;&#1587;&#1575;&#1586;&#1740; &#1740;&#1575; &#1608;&#1586;&#1575;&#1585;&#1578; &#1580;&#1607;&#1575;&#1583; &#1705;&#1588;&#1575;&#1608;&#1585;&#1586;&#1740; &#1581;&#1587;&#1576; &#1605;&#1608;&#1585;&#1583; &#1605;&#1576;&#1606;&#1740; &#1576;&#1585; &#1605;&#1608;&#1575;&#1578; &#1576;&#1608;&#1583;&#1606; &#1608; &#1740;&#1575; &#1588;&#1605;&#1608;&#1604; &#1605;&#1575;&#1583;&#1607; 
(&#1781;&#1782;) &#1602;&#1575;&#1606;&#1608;&#1606; &#1581;&#1601;&#1575;&#1592;&#1578; &#1608; &#1576;&#1607;&#1585;&#1607;&#8204;&#1576;&#1585;&#1583;&#1575;&#1585;&#1740; &#1575;&#1586; &#1580;&#1606;&#1711;&#1604;&#8204;&#1607;&#1575; &#1608; &#1605;&#1585;&#1575;&#1578;&#1593;&#1548; &#1576;&#1607; &#1575;&#1583;&#1575;&#1585;&#1607; &#1579;&#1576;&#1578; &#1605;&#1581;&#1604; &#1608;&#1602;&#1608;&#1593; &#1605;&#1604;&#1705; 
&#1608;&#1575;&#1589;&#1604; &#1711;&#1585;&#1583;&#1583;&#1548; &#1575;&#1583;&#1575;&#1585;&#1607; &#1605;&#1584;&#1705;&#1608;&#1585; &#1605;&#1705;&#1604;&#1601; &#1575;&#1587;&#1578; &#1601;&#1608;&#1585;&#1575;&#1611; &#1605;&#1585;&#1575;&#1578;&#1576; &#1585;&#1575; &#1585;&#1571;&#1587;&#1575;&#1611; &#1740;&#1575; &#1575;&#1586; &#1591;&#1585;&#1740;&#1602; &#1575;&#1583;&#1575;&#1585;&#1607; &#1579;&#1576;&#1578; &#1605;&#1581;&#1604; 
&#1575;&#1587;&#1578;&#1602;&#1585;&#1575;&#1585; &#1583;&#1601;&#1578;&#1585;&#1582;&#1575;&#1606;&#1607; &#1576;&#1607; &#1583;&#1601;&#1578;&#1585; &#1740;&#1575;&#1583;&#1588;&#1583;&#1607; &#1705;&#1578;&#1576;&#1575;&#1611; &#1575;&#1576;&#1604;&#1575;&#1594; &#1606;&#1605;&#1575;&#1740;&#1583;. 
		<br>&#1605;&#1575;&#1583;&#1607;&#1779;&#1600; &#1583;&#1601;&#1575;&#8204;&#1578;&#1585; &#1575;&#1587;&#1606;&#1575;&#1583; &#1585;&#1587;&#1605;&#1740; &#1583;&#1585;&#1582;&#1589;&#1608;&#1589; &#1711;&#1608;&#1575;&#1607;&#1740; &#1662;&#1575;&#1740;&#1575;&#1606; &#1587;&#1575;&#1582;&#1578;&#1605;&#1575;&#1606; &#1608; &#1593;&#1583;&#1605; &#1582;&#1604;&#1575;&#1601;&#1548; &#1605;&#1604;&#1586;&#1605; &#1576;&#1607; &#1585;&#1593;&#1575;&#1740;&#1578; 
&#1578;&#1576;&#1589;&#1585;&#1607; (&#1784;) &#1575;&#1589;&#1604;&#1575;&#1581;&#1740; &#1605;&#1575;&#1583;&#1607; (&#1777;&#1776;&#1776;) &#1602;&#1575;&#1606;&#1608;&#1606; &#1588;&#1607;&#1585;&#1583;&#1575;&#1585;&#1740; &#1600; &#1605;&#1589;&#1608;&#1576; &#1778;&#1783;/&#1782;/&#1777;&#1779;&#1781;&#1784; &#1588;&#1608;&#1585;&#1575;&#1740;&#8204; &#1575;&#1606;&#1602;&#1604;&#1575;&#1576; &#1600; &#1602;&#1576;&#1604; 
&#1575;&#1586; &#1578;&#1606;&#1592;&#1740;&#1605; &#1587;&#1606;&#1583; &#1575;&#1606;&#1578;&#1602;&#1575;&#1604; &#1575;&#1605;&#1604;&#1575;&#1705; &#1605;&#1608;&#1590;&#1608;&#1593; &#1578;&#1576;&#1589;&#1585;&#1607; &#1605;&#1584;&#1705;&#1608;&#1585; &#1605;&#1740;&#8204;&#1576;&#1575;&#1588;&#1606;&#1583;. 
		<br>&#1605;&#1575;&#1583;&#1607;&#1780;&#1600; &#1583;&#1601;&#1575;&#8204;&#1578;&#1585; &#1575;&#1587;&#1606;&#1575;&#1583; &#1585;&#1587;&#1605;&#1740; &#1605;&#1608;&#1592;&#1601;&#1606;&#1583; &#1607;&#1606;&#1711;&#1575;&#1605; &#1578;&#1606;&#1592;&#1740;&#1605; &#1587;&#1606;&#1583; &#1585;&#1587;&#1605;&#1740; &#1575;&#1606;&#1578;&#1602;&#1575;&#1604; &#1575;&#1585;&#1575;&#1590;&#1740; &#1608; &#1575;&#1605;&#1604;&#1575;&#1705; &#1608;&#1575;&#1602;&#1593; 
&#1583;&#1585; &#1582;&#1575;&#1585;&#1580; &#1575;&#1586; &#1605;&#1581;&#1583;&#1608;&#1583;&#1607; &#1608; &#1581;&#1585;&#1740;&#1605; &#1588;&#1607;&#1585;&#1548; &#1575;&#1593;&#1604;&#1575;&#1605; &#1606;&#1592;&#1585; &#1575;&#1583;&#1575;&#1585;&#1607; &#1580;&#1607;&#1575;&#1583; &#1705;&#1588;&#1575;&#1608;&#1585;&#1586;&#1740; &#1588;&#1607;&#1585;&#1587;&#1578;&#1575;&#1606; &#1605;&#1585;&#1576;&#1608;&#1591; &#1605;&#1576;&#1606;&#1740; &#1576;&#1585; 
&#1593;&#1583;&#1605; &#1588;&#1605;&#1608;&#1604; &#1605;&#1602;&#1585;&#1585;&#1575;&#1578; &#1602;&#1575;&#1606;&#1608;&#1606; &#1605;&#1585;&#1580;&#1593; &#1578;&#1588;&#1582;&#1740;&#1589; &#1575;&#1585;&#1575;&#1590;&#1740; &#1605;&#1608;&#1575;&#1578; &#1608; &#1575;&#1576;&#1591;&#1575;&#1604; &#1575;&#1587;&#1606;&#1575;&#1583; &#1570;&#1606; &#1608; &#1740;&#1575; &#1593;&#1583;&#1605; &#1588;&#1605;&#1608;&#1604; &#1605;&#1575;&#1583;&#1607; 
(&#1781;&#1782;) &#1602;&#1575;&#1606;&#1608;&#1606; &#1581;&#1601;&#1575;&#1592;&#1578; &#1608; &#1576;&#1607;&#1585;&#1607;&#8204;&#1576;&#1585;&#1583;&#1575;&#1585;&#1740; &#1575;&#1586; &#1580;&#1606;&#1711;&#1604;&#8204;&#1607;&#1575; &#1608; &#1605;&#1585;&#1575;&#1578;&#1593; &#1585;&#1575; &#1575;&#1582;&#1584; &#1608; &#1588;&#1605;&#1575;&#1585;&#1607; &#1608; &#1578;&#1575;&#1585;&#1740;&#1582; &#1570;&#1606; &#1585;&#1575; 
&#1583;&#1585; &#1587;&#1606;&#1583; &#1578;&#1606;&#1592;&#1740;&#1605;&#1740; &#1602;&#1740;&#1583; &#1606;&#1605;&#1575;&#1740;&#1606;&#1583;. &#1575;&#1583;&#1575;&#1585;&#1575;&#1578; &#1580;&#1607;&#1575;&#1583; &#1705;&#1588;&#1575;&#1608;&#1585;&#1586;&#1740; &#1605;&#1705;&#1604;&#1601;&#1606;&#1583; &#1576;&#1575; &#1585;&#1593;&#1575;&#1740;&#1578; &#1605;&#1601;&#1575;&#1583; &#1578;&#1576;&#1589;&#1585;&#1607; &#1605;&#1575;&#1583;&#1607; 
(&#1777;) &#1602;&#1575;&#1606;&#1608;&#1606; &#1578;&#1587;&#1607;&#1740;&#1604; &#1578;&#1606;&#1592;&#1740;&#1605; &#1575;&#1587;&#1606;&#1575;&#1583; &#1583;&#1585; &#1583;&#1601;&#1575;&#8204;&#1578;&#1585; &#1575;&#1587;&#1606;&#1575;&#1583; &#1585;&#1587;&#1605;&#1740; &#1608; &#1605;&#1575;&#1583;&#1607; (&#1783;) &#1575;&#1740;&#1606; &#1570;&#1574;&#1740;&#1606;&#8204;&#1606;&#1575;&#1605;&#1607;&#1548; &#1606;&#1587;&#1576;&#1578; 
&#1576;&#1607; &#1575;&#1585;&#1580;&#1575;&#1593; &#1605;&#1608;&#1590;&#1608;&#1593; &#1576;&#1607; &#1587;&#1575;&#1586;&#1605;&#1575;&#1606;&#8204;&#1607;&#1575;&#1740; &#1584;&#1740;&#8204;&#1585;&#1576;&#1591; (&#1581;&#1587;&#1576; &#1605;&#1608;&#1585;&#1583; &#1587;&#1575;&#1586;&#1605;&#1575;&#1606; &#1575;&#1605;&#1608;&#1585; &#1575;&#1585;&#1575;&#1590;&#1740; &#1740;&#1575; &#1587;&#1575;&#1586;&#1605;&#1575;&#1606; 
&#1580;&#1606;&#1711;&#1604;&#8204;&#1607;&#1575;&#1548; &#1605;&#1585;&#1575;&#1578;&#1593; &#1608; &#1570;&#1576;&#1582;&#1740;&#1586;&#1583;&#1575;&#1585;&#1740; &#1705;&#1588;&#1608;&#1585;) &#1608; &#1740;&#1575; &#1575;&#1583;&#1575;&#1585;&#1575;&#1578; &#1608;&#1575;&#1576;&#1587;&#1578;&#1607; &#1575;&#1602;&#1583;&#1575;&#1605; &#1608; &#1575;&#1593;&#1604;&#1575;&#1605; &#1606;&#1592;&#1585; &#1606;&#1605;&#1575;&#1740;&#1606;&#1583;.
		<br>&#1578;&#1576;&#1589;&#1585;&#1607;&#1777;&#1600; &#1583;&#1601;&#1575;&#8204;&#1578;&#1585; &#1575;&#1587;&#1606;&#1575;&#1583; &#1585;&#1587;&#1605;&#1740; &#1605;&#1608;&#1592;&#1601;&#1606;&#1583; &#1576;&#1607; &#1605;&#1606;&#1592;&#1608;&#1585; &#1578;&#1593;&#1740;&#1740;&#1606; &#1605;&#1608;&#1602;&#1593;&#1740;&#1578; &#1662;&#1604;&#1575;&#1705; &#1579;&#1576;&#1578;&#1740; &#1605;&#1608;&#1585;&#1583; &#1575;&#1606;&#1578;&#1602;&#1575;&#1604; &#1575;&#1586; 
&#1580;&#1607;&#1578; &#1583;&#1575;&#1582;&#1604; &#1740;&#1575; &#1583;&#1575;&#1582;&#1604; &#1575;&#1586; &#1605;&#1581;&#1583;&#1608;&#1583;&#1607; &#1608; &#1581;&#1585;&#1740;&#1605; &#1588;&#1607;&#1585; &#1602;&#1585;&#1575;&#1585;&#1583;&#1575;&#1588;&#1578;&#1606; &#1570;&#1606;&#1548; &#1575;&#1586; &#1587;&#1575;&#1586;&#1605;&#1575;&#1606; &#1605;&#1587;&#1705;&#1606; &#1608; &#1588;&#1607;&#1585;&#1587;&#1575;&#1586;&#1740; 
&#1575;&#1587;&#1578;&#1593;&#1604;&#1575;&#1605; &#1606;&#1605;&#1575;&#1740;&#1606;&#1583;. 
		<br>&#1578;&#1576;&#1589;&#1585;&#1607;&#1778;&#1600; &#1583;&#1585; &#1589;&#1608;&#1585;&#1578; &#1608;&#1580;&#1608;&#1607; &#1587;&#1575;&#1576;&#1602;&#1607; &#1605;&#1576;&#1606;&#1740; &#1576;&#1585; &#1575;&#1593;&#1604;&#1575;&#1605; &#1606;&#1592;&#1585; &#1606;&#1587;&#1576;&#1578; &#1576;&#1607; &#1605;&#1608;&#1575;&#1578; &#1606;&#1576;&#1608;&#1583;&#1606; &#1605;&#1604;&#1705; &#1575;&#1586; &#1605;&#1585;&#1580;&#1593; 
&#1584;&#1740;&#8204;&#1585;&#1576;&#1591; &#1740;&#1575; &#1583;&#1585; &#1589;&#1608;&#1585;&#1578;&#1740; &#1705;&#1607; &#1576;&#1585;&#1575;&#1740; &#1605;&#1608;&#1585;&#1583; &#1605;&#1593;&#1575;&#1605;&#1604;&#1607; &#1587;&#1606;&#1583; &#1605;&#1575;&#1604;&#1705;&#1740;&#1578; &#1576;&#1607; &#1589;&#1608;&#1585;&#1578; &#1575;&#1585;&#1575;&#1590;&#1740; &#1705;&#1588;&#1575;&#1608;&#1585;&#1586;&#1740;&#1548; &#1576;&#1575;&#1594; 
&#1605;&#1588;&#1580;&#1585; &#1608; &#1740;&#1575; &#1583;&#1575;&#1585;&#1575;&#1740; &#1575;&#1593;&#1740;&#1575;&#1606;&#1740; &#1589;&#1575;&#1583;&#1585; &#1588;&#1583;&#1607; &#1608; &#1740;&#1575; &#1605;&#1587;&#1578;&#1606;&#1583;&#1575;&#1578; &#1608; &#1662;&#1575;&#1587;&#1582; &#1575;&#1587;&#1578;&#1593;&#1604;&#1575;&#1605; &#1602;&#1576;&#1604;&#1740; &#1605;&#1572;&#1740;&#1583; &#1570;&#1606; &#1576;&#1575;&#1588;&#1583;&#1548; 
&#1606;&#1740;&#1575;&#1586; &#1576;&#1607; &#1575;&#1582;&#1584; &#1606;&#1592;&#1585; &#1605;&#1580;&#1583;&#1583; &#1583;&#1585; &#1575;&#1740;&#1606; &#1582;&#1589;&#1608;&#1589; &#1606;&#1582;&#1608;&#1575;&#1607;&#1583; &#1576;&#1608;&#1583;. 
		<br>&#1605;&#1575;&#1583;&#1607;&#1781; &#1600; &#1608;&#1586;&#1575;&#1585;&#1578; &#1580;&#1607;&#1575;&#1583;&#1705;&#1588;&#1575;&#1608;&#1585;&#1586;&#1740; &#1578;&#1575; &#1662;&#1575;&#1740;&#1575;&#1606; &#1605;&#1607;&#1604;&#1578; &#1602;&#1575;&#1606;&#1608;&#1606; &#1576;&#1585;&#1606;&#1575;&#1605;&#1607; &#1670;&#1607;&#1575;&#1585;&#1605; &#1578;&#1608;&#1587;&#1593;&#1607; &#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1740;&#1548; 
&#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1740; &#1608; &#1601;&#1585;&#1607;&#1606;&#1711;&#1740; &#1580;&#1605;&#1607;&#1608;&#1585;&#1740; &#1575;&#1587;&#1604;&#1575;&#1605;&#1740; &#1575;&#1740;&#1585;&#1575;&#1606; &#1608; &#1576;&#1607; &#1588;&#1585;&#1581; &#1576;&#1606;&#1583; (&#1580;) &#1605;&#1575;&#1583;&#1607; (&#1782;&#1784;) &#1602;&#1575;&#1606;&#1608;&#1606; &#1605;&#1584;&#1705;&#1608;&#1585;&#1548; 
&#1576;&#1575;&#1740;&#1583; &#1705;&#1604;&#1740;&#1607; &#1575;&#1585;&#1575;&#1590;&#1740; &#1605;&#1608;&#1575;&#1578; &#1608;&#1575;&#1602;&#1593; &#1583;&#1585; &#1582;&#1575;&#1585;&#1580; &#1575;&#1586; &#1605;&#1581;&#1583;&#1608;&#1583;&#1607; &#1608; &#1581;&#1585;&#1740;&#1605; &#1588;&#1607;&#1585; &#1608; &#1607;&#1605;&#1670;&#1606;&#1740;&#1606; &#1575;&#1585;&#1575;&#1590;&#1740; &#1605;&#1588;&#1605;&#1608;&#1604; &#1605;&#1575;&#1583;&#1607; 
(&#1781;&#1782;) &#1602;&#1575;&#1606;&#1608;&#1606; &#1581;&#1601;&#1575;&#1592;&#1578; &#1608; &#1576;&#1607;&#1585;&#1607;&#8204;&#1576;&#1585;&#1583;&#1575;&#1585;&#1740; &#1575;&#1586; &#1580;&#1606;&#1711;&#1604;&#8204;&#1607;&#1575; &#1608; &#1605;&#1585;&#1575;&#1578;&#1593; &#1585;&#1575; &#1576;&#1607; &#1575;&#1583;&#1575;&#1585;&#1607; &#1579;&#1576;&#1578; &#1575;&#1587;&#1606;&#1575;&#1583; &#1608; &#1575;&#1605;&#1604;&#1575;&#1705; 
&#1605;&#1581;&#1604; &#1608;&#1602;&#1608;&#1593; &#1605;&#1604;&#1705; &#1605;&#1606;&#1593;&#1705;&#1587; &#1606;&#1605;&#1608;&#1583;&#1607; &#1608; &#1583;&#1585; &#1605;&#1608;&#1585;&#1583; &#1570;&#1606;&#8204;&#1607;&#1575; &#1578;&#1602;&#1575;&#1590;&#1575;&#1740; &#1589;&#1583;&#1608;&#1585; &#1587;&#1606;&#1583; &#1605;&#1575;&#1604;&#1705;&#1740;&#1578; &#1606;&#1605;&#1575;&#1740;&#1583;. 
		<br>&#1605;&#1575;&#1583;&#1607;&#1782; &#1600; &#1583;&#1601;&#1575;&#8204;&#1578;&#1585; &#1575;&#1587;&#1606;&#1575;&#1583; &#1585;&#1587;&#1605;&#1740; &#1605;&#1705;&#1604;&#1601;&#1606;&#1583;&#1548; &#1607;&#1606;&#1711;&#1575;&#1605; &#1578;&#1606;&#1592;&#1740;&#1605; &#1587;&#1606;&#1583; &#1606;&#1602;&#1604; &#1608; &#1575;&#1606;&#1578;&#1602;&#1575;&#1604; &#1593;&#1740;&#1606; &#1575;&#1585;&#1575;&#1590;&#1740; &#1608; 
&#1575;&#1605;&#1604;&#1575;&#1705;&#1548; &#1605;&#1601;&#1575;&#1589;&#1575; &#1581;&#1587;&#1575;&#1576; &#1605;&#1575;&#1604;&#1740;&#1575;&#1578;&#1740; &#1608; &#1581;&#1587;&#1576; &#1605;&#1608;&#1585;&#1583; &#1576;&#1583;&#1607;&#1740; &#1605;&#1608;&#1590;&#1608;&#1593; &#1605;&#1575;&#1583;&#1607; (&#1779;&#1783;) &#1602;&#1575;&#1606;&#1608;&#1606; &#1578;&#1571;&#1605;&#1740;&#1606; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1740; &#1600; 
&#1605;&#1589;&#1608;&#1576; &#1777;&#1779;&#1781;&#1780;&#1600; &#1585;&#1575; &#1575;&#1586; &#1575;&#1606;&#1578;&#1602;&#1575;&#1604; &#1583;&#1607;&#1606;&#1583;&#1607; &#1605;&#1591;&#1575;&#1604;&#1576;&#1607; &#1608; &#1588;&#1605;&#1575;&#1585;&#1607; &#1570;&#1606; &#1585;&#1575; &#1583;&#1585; &#1587;&#1606;&#1583; &#1578;&#1606;&#1592;&#1740;&#1605;&#1740; &#1602;&#1740;&#1583; &#1606;&#1605;&#1575;&#1740;&#1606;&#1583;&#1548; &#1605;&#1711;&#1585; 
&#1575;&#1740;&#1606;&#1705;&#1607; &#1575;&#1606;&#1578;&#1602;&#1575;&#1604;&#8204;&#1711;&#1740;&#1585;&#1606;&#1583;&#1607; &#1590;&#1605;&#1606; &#1587;&#1606;&#1583; &#1578;&#1606;&#1592;&#1740;&#1605;&#1740; &#1605;&#1578;&#1593;&#1607;&#1583; &#1576;&#1607; &#1662;&#1585;&#1583;&#1575;&#1582;&#1578; &#1576;&#1583;&#1607;&#1740; &#1575;&#1581;&#1578;&#1605;&#1575;&#1604;&#1740; &#1575;&#1606;&#1578;&#1602;&#1575;&#1604;&#8204;&#1583;&#1607;&#1606;&#1583;&#1607; 
&#1711;&#1585;&#1583;&#1583; &#1705;&#1607; &#1583;&#1585; &#1575;&#1740;&#1606; &#1589;&#1608;&#1585;&#1578; &#1605;&#1578;&#1593;&#1575;&#1605;&#1604;&#1740;&#1606; &#1606;&#1587;&#1576;&#1578; &#1576;&#1607; &#1662;&#1585;&#1583;&#1575;&#1582;&#1578; &#1570;&#1606; &#1605;&#1587;&#1574;&#1608;&#1604;&#1740;&#1578; &#1578;&#1590;&#1575;&#1605;&#1606;&#1740; &#1582;&#1608;&#1575;&#1607;&#1606;&#1583; &#1583;&#1575;&#1588;&#1578;. &#1583;&#1585; 
&#1589;&#1608;&#1585;&#1578; &#1575;&#1582;&#1740;&#1585;&#1548; &#1583;&#1601;&#1575;&#8204;&#1578;&#1585; &#1575;&#1587;&#1606;&#1575;&#1583; &#1585;&#1587;&#1605;&#1740; &#1605;&#1608;&#1592;&#1601;&#1606;&#1583; &#1578;&#1589;&#1608;&#1740;&#1585; &#1587;&#1606;&#1583; &#1578;&#1606;&#1592;&#1740;&#1605;&#1740; &#1585;&#1575; &#1580;&#1607;&#1578; &#1608;&#1589;&#1608;&#1604; &#1605;&#1591;&#1575;&#1604;&#1576;&#1575;&#1578; &#1605;&#1608;&#1589;&#1608;&#1601; 
&#1578;&#1575; &#1662;&#1575;&#1740;&#1575;&#1606; &#1605;&#1575;&#1607; &#1576;&#1593;&#1583; &#1576;&#1607; &#1575;&#1583;&#1575;&#1585;&#1575;&#1578; &#1575;&#1605;&#1608;&#1585; &#1605;&#1575;&#1604;&#1740;&#1575;&#1578;&#1740; &#1608; &#1578;&#1571;&#1605;&#1740;&#1606; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1740; &#1605;&#1581;&#1604; &#1605;&#1585;&#1576;&#1608;&#1591; &#1575;&#1585;&#1587;&#1575;&#1604; &#1606;&#1605;&#1575;&#1740;&#1606;&#1583;.
		<br>&#1578;&#1576;&#1589;&#1585;&#1607; &#1600; &#1575;&#1583;&#1575;&#1585;&#1575;&#1578; &#1605;&#1584;&#1705;&#1608;&#1585; &#1605;&#1608;&#1592;&#1601;&#1606;&#1583; &#1591;&#1576;&#1602; &#1605;&#1602;&#1585;&#1585;&#1575;&#1578;&#1548; &#1662;&#1587; &#1575;&#1586; &#1578;&#1575;&#1585;&#1740;&#1582; &#1608;&#1589;&#1608;&#1604; &#1578;&#1589;&#1608;&#1740;&#1585; &#1575;&#1587;&#1606;&#1575;&#1583; &#1605;&#1584;&#1705;&#1608;&#1585; &#1583;&#1585; 
&#1589;&#1608;&#1585;&#1578;&#1740; &#1705;&#1607; &#1605;&#1608;&#1585;&#1583; &#1605;&#1593;&#1575;&#1605;&#1604;&#1607; &#1583;&#1575;&#1585;&#1575;&#1740; &#1576;&#1583;&#1607;&#1740; &#1576;&#1575;&#1588;&#1583;&#1548; &#1605;&#1585;&#1575;&#1578;&#1576; &#1585;&#1575; &#1590;&#1605;&#1606; &#1589;&#1583;&#1608;&#1585; &#1576;&#1585;&#1711; &#1578;&#1588;&#1582;&#1740;&#1589; &#1608; &#1578;&#1593;&#1740;&#1740;&#1606; &#1605;&#1740;&#1586;&#1575;&#1606; 
&#1602;&#1591;&#1593;&#1740; &#1576;&#1583;&#1607;&#1740; &#1578;&#1575; &#1578;&#1575;&#1585;&#1740;&#1582; &#1579;&#1576;&#1578; &#1587;&#1606;&#1583; &#1585;&#1587;&#1605;&#1740; &#1576;&#1607; &#1606;&#1588;&#1575;&#1606;&#1740; &#1605;&#1606;&#1583;&#1585;&#1580; &#1583;&#1585; &#1587;&#1606;&#1583; &#1578;&#1606;&#1592;&#1740;&#1605;&#1740; &#1576;&#1607; &#1607;&#1585; &#1740;&#1705; &#1575;&#1586; 
&#1605;&#1578;&#1593;&#1575;&#1605;&#1604;&#1740;&#1606; &#1575;&#1576;&#1604;&#1575;&#1594; &#1606;&#1605;&#1575;&#1740;&#1606;&#1583;. 
		<br>&#1605;&#1575;&#1583;&#1607;&#1783;&#1600; &#1575;&#1583;&#1575;&#1585;&#1575;&#1578; &#1608; &#1587;&#1575;&#1586;&#1605;&#1575;&#1606;&#8204;&#1607;&#1575;&#1740; &#1605;&#1584;&#1705;&#1608;&#1585; &#1583;&#1585; &#1576;&#1606;&#1583;&#1607;&#1575;&#1740; &#1584;&#1740;&#1604; &#1605;&#1575;&#1583;&#1607; (&#1777;) &#1602;&#1575;&#1606;&#1608;&#1606; &#1578;&#1587;&#1607;&#1740;&#1604; &#1578;&#1606;&#1592;&#1740;&#1605; &#1575;&#1587;&#1606;&#1575;&#1583; 
&#1583;&#1585; &#1583;&#1601;&#1575;&#8204;&#1578;&#1585; &#1575;&#1587;&#1606;&#1575;&#1583; &#1585;&#1587;&#1605;&#1740; &#1605;&#1705;&#1604;&#1601;&#1606;&#1583; &#1607;&#1606;&#1711;&#1575;&#1605; &#1578;&#1602;&#1575;&#1590;&#1575;&#1740; &#1584;&#1740;&#8204;&#1606;&#1601;&#1593; &#1608; &#1740;&#1575; &#1575;&#1585;&#1575;&#1740;&#1607; &#1575;&#1587;&#1578;&#1593;&#1604;&#1575;&#1605; &#1583;&#1601;&#1578;&#1585; &#1575;&#1587;&#1606;&#1575;&#1583; 
&#1585;&#1587;&#1605;&#1740;&#1548; &#1711;&#1608;&#1575;&#1607;&#1740; &#1608;&#1589;&#1608;&#1604; &#1578;&#1602;&#1575;&#1590;&#1575; &#1740;&#1575; &#1575;&#1587;&#1578;&#1593;&#1604;&#1575;&#1605;&#1548; &#1581;&#1575;&#1608;&#1740; &#1662;&#1604;&#1575;&#1705; &#1579;&#1576;&#1578;&#1740; &#1605;&#1604;&#1705; &#1605;&#1608;&#1585;&#1583; &#1575;&#1587;&#1578;&#1593;&#1604;&#1575;&#1605; &#1585;&#1575; 
&#1576;&#1607;&#8204;&#1605;&#1585;&#1575;&#1580;&#1593;&#1607;&#8204;&#1705;&#1606;&#1606;&#1583;&#1607; &#1578;&#1587;&#1604;&#1740;&#1605; &#1608; &#1740;&#1575; &#1576;&#1585;&#1575;&#1740; &#1583;&#1601;&#1578;&#1585; &#1575;&#1587;&#1606;&#1575;&#1583; &#1585;&#1587;&#1605;&#1740; &#1584;&#1740;&#8204;&#1585;&#1576;&#1591; &#1575;&#1585;&#1587;&#1575;&#1604; &#1608; &#1581;&#1583;&#1575;&#1705;&#1579;&#1585; &#1592;&#1585;&#1601; &#1778;&#1776; &#1585;&#1608;&#1586; 
&#1575;&#1586; &#1578;&#1575;&#1585;&#1740;&#1582; &#1589;&#1583;&#1608;&#1585; &#1711;&#1608;&#1575;&#1607;&#1740; &#1608;&#1589;&#1608;&#1604; &#1578;&#1602;&#1575;&#1590;&#1575; &#1608; &#1740;&#1575; &#1575;&#1587;&#1578;&#1593;&#1604;&#1575;&#1605;&#1548; &#1662;&#1575;&#1587;&#1582; &#1570;&#1606; &#1585;&#1575; &#1575;&#1593;&#1604;&#1575;&#1605; &#1606;&#1605;&#1575;&#1740;&#1606;&#1583;. &#1606;&#1592;&#1585; &#1605;&#1582;&#1575;&#1604;&#1601; 
&#1605;&#1585;&#1575;&#1580;&#1593; &#1605;&#1584;&#1705;&#1608;&#1585; &#1576;&#1575;&#1740;&#1583; &#1585;&#1608;&#1588;&#1606; &#1608; &#1576;&#1575; &#1584;&#1705;&#1585; &#1593;&#1604;&#1578; &#1608; &#1605;&#1587;&#1578;&#1606;&#1583; &#1576;&#1607; &#1583;&#1604;&#1575;&#1740;&#1604; &#1602;&#1575;&#1606;&#1608;&#1606;&#1740; &#1608; &#1575;&#1593;&#1604;&#1575;&#1605; &#1606;&#1592;&#1585; &#1605;&#1608;&#1575;&#1601;&#1602; &#1606;&#1740;&#1586; 
&#1576;&#1575;&#1740;&#1583; &#1589;&#1585;&#1740;&#1581; &#1608; &#1576;&#1583;&#1608;&#1606; &#1602;&#1740;&#1583; &#1608; &#1588;&#1585;&#1591; &#1576;&#1575;&#1588;&#1583;. &#1583;&#1585; &#1594;&#1740;&#1585; &#1575;&#1740;&#1606; &#1589;&#1608;&#1585;&#1578; &#1740;&#1575; &#1583;&#1585; &#1589;&#1608;&#1585;&#1578; &#1593;&#1583;&#1605; &#1575;&#1585;&#1575;&#1740;&#1607; &#1662;&#1575;&#1587;&#1582; &#1583;&#1585; 
&#1605;&#1607;&#1604;&#1578; &#1605;&#1602;&#1585;&#1585;&#1548; &#1579;&#1576;&#1578; &#1587;&#1606;&#1583; &#1576;&#1575; &#1578;&#1589;&#1585;&#1740;&#1581; &#1605;&#1608;&#1590;&#1608;&#1593; &#1583;&#1585; &#1587;&#1606;&#1583; &#1578;&#1606;&#1592;&#1740;&#1605;&#1740; &#1576;&#1604;&#1575;&#1605;&#1575;&#1606;&#1593; &#1582;&#1608;&#1575;&#1607;&#1583; &#1576;&#1608;&#1583;. 
		<br>&#1578;&#1576;&#1589;&#1585;&#1607; &#1600; &#1583;&#1585; &#1589;&#1608;&#1585;&#1578;&#1740; &#1705;&#1607; &#1605;&#1585;&#1575;&#1580;&#1593;&#1607;&#8204;&#1705;&#1606;&#1606;&#1583;&#1607; &#1605;&#1583;&#1593;&#1740; &#1593;&#1583;&#1605; &#1589;&#1583;&#1608;&#1585; &#1662;&#1575;&#1587;&#1582; &#1604;&#1575;&#1586;&#1605; &#1575;&#1583;&#1575;&#1585;&#1575;&#1578; &#1605;&#1585;&#1576;&#1608;&#1591; &#1583;&#1585; &#1592;&#1585;&#1601; &#1605;&#1583;&#1578; 
&#1605;&#1602;&#1585;&#1585; &#1576;&#1575;&#1588;&#1583;&#1548; &#1583;&#1601;&#1578;&#1585; &#1575;&#1587;&#1606;&#1575;&#1583; &#1585;&#1587;&#1605;&#1740; &#1605;&#1608;&#1590;&#1608;&#1593; &#1585;&#1575; &#1575;&#1586; &#1575;&#1583;&#1575;&#1585;&#1607; &#1584;&#1740;&#8204;&#1585;&#1576;&#1591; &#1575;&#1587;&#1578;&#1593;&#1604;&#1575;&#1605; &#1582;&#1608;&#1575;&#1607;&#1583; &#1606;&#1605;&#1608;&#1583;. 
		<br>&#1605;&#1575;&#1583;&#1607;&#1784; &#1600; &#1583;&#1601;&#1575;&#8204;&#1578;&#1585; &#1575;&#1587;&#1606;&#1575;&#1583; &#1585;&#1587;&#1605;&#1740; &#1607;&#1606;&#1711;&#1575;&#1605; &#1578;&#1606;&#1592;&#1740;&#1605; &#1587;&#1606;&#1583;&#1548; &#1605;&#1608;&#1592;&#1601;&#1606;&#1583; &#1583;&#1585; &#1589;&#1608;&#1585;&#1578; &#1593;&#1583;&#1605; &#1608;&#1589;&#1608;&#1604; &#1662;&#1575;&#1587;&#1582; 
&#1575;&#1587;&#1578;&#1593;&#1604;&#1575;&#1605;&#1575;&#1578; &#1608; &#1740;&#1575; &#1575;&#1585;&#1575;&#1740;&#1607; &#1662;&#1575;&#1587;&#1582; &#1605;&#1588;&#1585;&#1608;&#1591; &#1608; &#1605;&#1576;&#1607;&#1605; &#1740;&#1575; &#1605;&#1602;&#1740;&#1583;&#1548; &#1605;&#1606;&#1578;&#1602;&#1604;&#8204;&#1575;&#1604;&#1740;&#1607; &#1585;&#1575; &#1575;&#1586; &#1570;&#1579;&#1575;&#1585; &#1608; &#1578;&#1576;&#1593;&#1575;&#1578; 
&#1587;&#1606;&#1583; &#1578;&#1606;&#1592;&#1740;&#1605;&#1740; &#1605;&#1591;&#1604;&#1593; &#1608; &#1605;&#1587;&#1574;&#1608;&#1604;&#1740;&#1578; &#1578;&#1590;&#1575;&#1605;&#1606;&#1740; &#1605;&#1578;&#1593;&#1575;&#1605;&#1604;&#1740;&#1606; &#1583;&#1585; &#1662;&#1575;&#1587;&#1582;&#1711;&#1608;&#1740;&#1740; &#1705;&#1604;&#1740;&#1607; &#1578;&#1593;&#1607;&#1583;&#1575;&#1578; &#1602;&#1575;&#1606;&#1608;&#1606;&#1740; &#1608; 
&#1576;&#1583;&#1607;&#1740;&#8204;&#1607;&#1575;&#1740; &#1605;&#1585;&#1576;&#1608;&#1591; &#1576;&#1607; &#1605;&#1608;&#1585;&#1583; &#1605;&#1593;&#1575;&#1605;&#1604;&#1607; &#1705;&#1607; &#1578;&#1575; &#1586;&#1605;&#1575;&#1606; &#1578;&#1606;&#1592;&#1740;&#1605; &#1587;&#1606;&#1583; &#1591;&#1576;&#1602; &#1602;&#1608;&#1575;&#1606;&#1740;&#1606; &#1605;&#1581;&#1602;&#1602; &#1608; &#1605;&#1587;&#1604;&#1605; &#1576;&#1608;&#1583;&#1607; 
&#1585;&#1575; &#1589;&#1585;&#1740;&#1581;&#1575;&#1611; &#1583;&#1585; &#1587;&#1606;&#1583; &#1602;&#1740;&#1583; &#1608; &#1579;&#1576;&#1578; &#1606;&#1605;&#1575;&#1740;&#1606;&#1583;. 
		<br>&#1605;&#1575;&#1583;&#1607;&#1785;&#1600; (&#1575;&#1589;&#1604;&#1575;&#1581; &#1588;&#1583;) &#1607;&#1585;&#1711;&#1608;&#1606;&#1607; &#1575;&#1606;&#1578;&#1602;&#1575;&#1604; &#1576;&#1604;&#1575;&#1593;&#1608;&#1590; &#1576;&#1607; &#1606;&#1601;&#1593; &#1583;&#1608;&#1604;&#1578; &#1608; &#1588;&#1607;&#1585;&#1583;&#1575;&#1585;&#1740;&#8204;&#1607;&#1575; &#1575;&#1586; &#1662;&#1585;&#1583;&#1575;&#1582;&#1578; &#1593;&#1608;&#1575;&#1585;&#1590; 
&#1608; &#1575;&#1582;&#1584; &#1607;&#1585;&#1711;&#1608;&#1606;&#1607; &#1711;&#1608;&#1575;&#1607;&#1740; &#1576;&#1607; &#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1740; &#1662;&#1575;&#1587;&#1582; &#1575;&#1587;&#1578;&#1593;&#1604;&#1575;&#1605; &#1575;&#1586; &#1575;&#1583;&#1575;&#1585;&#1607; &#1579;&#1576;&#1578; &#1575;&#1587;&#1606;&#1575;&#1583; &#1608; &#1575;&#1605;&#1604;&#1575;&#1705; &#1605;&#1581;&#1604; &#1605;&#1593;&#1575;&#1601; 
&#1605;&#1740;&#8204;&#1576;&#1575;&#1588;&#1583;. <br>&#1605;&#1575;&#1583;&#1607;&#1777;&#1776;&#1600; &#1575;&#1583;&#1575;&#1585;&#1607; &#1575;&#1605;&#1608;&#1585; &#1605;&#1575;&#1604;&#1740;&#1575;&#1578;&#1740; &#1605;&#1581;&#1604; &#1605;&#1705;&#1604;&#1601; &#1575;&#1587;&#1578; &#1583;&#1585; &#1575;&#1580;&#1585;&#1575;&#1740; &#1578;&#1576;&#1589;&#1585;&#1607; (&#1777;) &#1605;&#1575;&#1583;&#1607; (&#1777;&#1778;&#1779;) &#1575;&#1589;&#1604;&#1575;&#1581;&#1740; 
&#1602;&#1575;&#1606;&#1608;&#1606; &#1579;&#1576;&#1578; &#1605;&#1608;&#1590;&#1608;&#1593; &#1605;&#1575;&#1583;&#1607; (&#1777;&#1776;) &#1602;&#1575;&#1606;&#1608;&#1606; &#1575;&#1604;&#1581;&#1575;&#1602; &#1605;&#1608;&#1575;&#1583;&#1740; &#1576;&#1607; &#1602;&#1575;&#1606;&#1608;&#1606; &#1578;&#1606;&#1592;&#1740;&#1605; &#1576;&#1582;&#1588;&#1740; &#1575;&#1586; &#1605;&#1602;&#1585;&#1585;&#1575;&#1578; &#1605;&#1575;&#1604;&#1740; 
&#1583;&#1608;&#1604;&#1578; &#1600; &#1605;&#1589;&#1608;&#1576; &#1777;&#1779;&#1784;&#1780;&#1600;&#1548; &#1575;&#1585;&#1586;&#1588; &#1605;&#1593;&#1575;&#1605;&#1604;&#1575;&#1578;&#1740; &#1605;&#1604;&#1705; &#1605;&#1608;&#1585;&#1583; &#1605;&#1593;&#1575;&#1605;&#1604;&#1607; &#1585;&#1575; &#1576;&#1607; &#1583;&#1601;&#1578;&#1585; &#1575;&#1587;&#1606;&#1575;&#1583; &#1585;&#1587;&#1605;&#1740; &#1575;&#1587;&#1578;&#1593;&#1604;&#1575;&#1605; 
&#1705;&#1606;&#1606;&#1583;&#1607; &#1575;&#1593;&#1604;&#1575;&#1605; &#1606;&#1605;&#1575;&#1740;&#1583;. 
		<br>&#1605;&#1575;&#1583;&#1607;&#1777;&#1777;&#1600; &#1670;&#1606;&#1575;&#1606;&#1670;&#1607; &#1576;&#1607; &#1583;&#1585;&#1582;&#1608;&#1575;&#1587;&#1578; &#1605;&#1578;&#1593;&#1575;&#1605;&#1604;&#1740;&#1606; &#1587;&#1606;&#1583; &#1606;&#1602;&#1604; &#1608; &#1575;&#1606;&#1578;&#1602;&#1575;&#1604; &#1578;&#1604;&#1601;&#1606; &#1579;&#1575;&#1576;&#1578; &#1608; &#1607;&#1605;&#1585;&#1575;&#1607; &#1583;&#1585; &#1583;&#1601;&#1575;&#8204;&#1578;&#1585; 
&#1575;&#1587;&#1606;&#1575;&#1583; &#1585;&#1587;&#1605;&#1740; &#1578;&#1606;&#1592;&#1740;&#1605; &#1608; &#1579;&#1576;&#1578; &#1711;&#1585;&#1583;&#1583;&#1548; &#1588;&#1585;&#1705;&#1578; &#1605;&#1582;&#1575;&#1576;&#1585;&#1575;&#1578; &#1575;&#1740;&#1585;&#1575;&#1606; &#1605;&#1608;&#1592;&#1601; &#1575;&#1587;&#1578; &#1662;&#1587; &#1575;&#1586; &#1575;&#1585;&#1575;&#1740;&#1607; &#1587;&#1606;&#1583; &#1605;&#1584;&#1705;&#1608;&#1585; 
&#1606;&#1587;&#1576;&#1578; &#1576;&#1607; &#1578;&#1594;&#1740;&#1740;&#1585; &#1606;&#1575;&#1605; &#1605;&#1575;&#1604;&#1705; &#1605;&#1576;&#1575;&#1583;&#1585;&#1578; &#1606;&#1605;&#1575;&#1740;&#1583;. 
		<br>&#1605;&#1575;&#1583;&#1607;&#1777;&#1778;&#1600; &#1583;&#1601;&#1575;&#8204;&#1578;&#1585; &#1575;&#1587;&#1606;&#1575;&#1583; &#1585;&#1587;&#1605;&#1740; &#1605;&#1705;&#1604;&#1601;&#1606;&#1583; &#1602;&#1576;&#1604; &#1575;&#1586; &#1578;&#1606;&#1592;&#1740;&#1605; &#1587;&#1606;&#1583; &#1606;&#1602;&#1604; &#1608; &#1575;&#1606;&#1578;&#1602;&#1575;&#1604; &#1605;&#1575;&#1588;&#1740;&#1606;&#8204;&#1607;&#1575;&#1740; &#1670;&#1575;&#1662;&#1548; 
&#1604;&#1740;&#1578;&#1608;&#1711;&#1585;&#1575;&#1601;&#1740; &#1608; &#1589;&#1581;&#1575;&#1601;&#1740; &#1605;&#1608;&#1575;&#1601;&#1602;&#1578; &#1608;&#1586;&#1575;&#1585;&#1578; &#1601;&#1585;&#1607;&#1606;&#1711; &#1608; &#1575;&#1585;&#1588;&#1575;&#1583; &#1575;&#1587;&#1604;&#1575;&#1605;&#1740; &#1585;&#1575; &#1575;&#1582;&#1584; &#1608; &#1662;&#1587; &#1575;&#1586; &#1575;&#1606;&#1580;&#1575;&#1605; &#1605;&#1593;&#1575;&#1605;&#1604;&#1607;&#1548; 
&#1582;&#1604;&#1575;&#1589;&#1607; &#1606;&#1602;&#1604; &#1608; &#1575;&#1606;&#1578;&#1602;&#1575;&#1604; &#1585;&#1575; &#1583;&#1585; &#1588;&#1606;&#1575;&#1587;&#1606;&#1575;&#1605;&#1607; &#1605;&#1575;&#1604;&#1705;&#1740;&#1578; &#1605;&#1585;&#1576;&#1608;&#1591; &#1583;&#1585;&#1580; &#1608; &#1578;&#1589;&#1608;&#1740;&#1585; &#1587;&#1606;&#1583; &#1578;&#1606;&#1592;&#1740;&#1605;&#1740; &#1585;&#1575; &#1576;&#1607; 
&#1608;&#1586;&#1575;&#1585;&#1578; &#1601;&#1585;&#1607;&#1606;&#1711; &#1608; &#1575;&#1585;&#1588;&#1575;&#1583; &#1575;&#1587;&#1604;&#1575;&#1605;&#1740; &#1575;&#1585;&#1587;&#1575;&#1604; &#1606;&#1605;&#1575;&#1740;&#1606;&#1583;. &#1588;&#1606;&#1575;&#1587;&#1606;&#1575;&#1605;&#1607; &#1605;&#1584;&#1705;&#1608;&#1585; &#1591;&#1576;&#1602; &#1606;&#1605;&#1608;&#1606;&#1607;&#8204;&#1575;&#1740; &#1575;&#1587;&#1578; &#1705;&#1607; &#1578;&#1608;&#1587;&#1591; 
&#1608;&#1586;&#1575;&#1585;&#1578; &#1601;&#1585;&#1607;&#1606;&#1711; &#1608; &#1575;&#1585;&#1588;&#1575;&#1583; &#1575;&#1587;&#1604;&#1575;&#1605;&#1740; &#1576;&#1575; &#1607;&#1605;&#1705;&#1575;&#1585;&#1740; &#1587;&#1575;&#1586;&#1605;&#1575;&#1606; &#1579;&#1576;&#1578; &#1575;&#1587;&#1606;&#1575;&#1583; &#1608; &#1575;&#1605;&#1604;&#1575;&#1705; &#1705;&#1588;&#1608;&#1585; &#1581;&#1583;&#1575;&#1705;&#1579;&#1585; &#1592;&#1585;&#1601; &#1587;&#1607; 
&#1605;&#1575;&#1607; &#1575;&#1586; &#1578;&#1575;&#1585;&#1740;&#1582; &#1575;&#1576;&#1604;&#1575;&#1594; &#1575;&#1740;&#1606; &#1570;&#1574;&#1740;&#1606;&#8204;&#1606;&#1575;&#1605;&#1607;&#1548; &#1578;&#1607;&#1740;&#1607; &#1608; &#1583;&#1585; &#1575;&#1582;&#1578;&#1740;&#1575;&#1585; &#1605;&#1575;&#1604;&#1705;&#1575;&#1606; &#1605;&#1575;&#1588;&#1740;&#1606;&#8204;&#1607;&#1575;&#1740; &#1740;&#1575;&#1583;&#1588;&#1583;&#1607; &#1602;&#1585;&#1575;&#1585; 
&#1605;&#1740;&#8204;&#1711;&#1740;&#1585;&#1583;. <br>&#1578;&#1576;&#1589;&#1585;&#1607; &#1600; &#1578;&#1575; &#1586;&#1605;&#1575;&#1606;&#1740; &#1705;&#1607; &#1588;&#1606;&#1575;&#1587;&#1606;&#1575;&#1605;&#1607; &#1605;&#1575;&#1604;&#1705;&#1740;&#1578; &#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1740;&#1606; &#1605;&#1575;&#1583;&#1607; &#1578;&#1607;&#1740;&#1607; &#1608; &#1583;&#1585; &#1575;&#1582;&#1578;&#1740;&#1575;&#1585; &#1605;&#1575;&#1604;&#1705; &#1602;&#1585;&#1575;&#1585; 
&#1583;&#1575;&#1583;&#1607; &#1606;&#1588;&#1583;&#1607; &#1575;&#1587;&#1578;&#1548; &#1578;&#1606;&#1592;&#1740;&#1605; &#1587;&#1606;&#1583; &#1576;&#1575; &#1575;&#1585;&#1575;&#1740;&#1607; &#1605;&#1608;&#1575;&#1601;&#1602;&#1578;&#8204;&#1606;&#1575;&#1605;&#1607; &#1608;&#1586;&#1575;&#1585;&#1578; &#1601;&#1585;&#1607;&#1606;&#1711; &#1608; &#1575;&#1585;&#1588;&#1575;&#1583; &#1575;&#1587;&#1604;&#1575;&#1605;&#1740; &#1576;&#1604;&#1575;&#1605;&#1575;&#1606;&#1593; 
&#1582;&#1608;&#1575;&#1607;&#1583; &#1576;&#1608;&#1583;. <br>&#1575;&#1740;&#1606; &#1578;&#1589;&#1608;&#1740;&#1576;&#8204;&#1606;&#1575;&#1605;&#1607; &#1583;&#1585; &#1578;&#1575;&#1585;&#1740;&#1582; &#1778;&#1782;/&#1777;&#1778;/&#1777;&#1779;&#1784;&#1782; &#1576;&#1607; &#1578;&#1571;&#1740;&#1740;&#1583; &#1605;&#1602;&#1575;&#1605; &#1605;&#1581;&#1578;&#1585;&#1605; &#1585;&#1740;&#1575;&#1587;&#1578; &#1580;&#1605;&#1607;&#1608;&#1585;&#1740; &#1585;&#1587;&#1740;&#1583;&#1607; &#1575;&#1587;&#1578;.</font></b></p>
	</blockquote>
</blockquote>

</body>

</html>
