<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01//EN" "http://www.w3.org/TR/html4/strict.dtd">
<html lang="fa"><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><title>&#1740;</title><style type="text/css">
body {
  font-family: Arial,Helvetica,sans-serif;
  font-size: larger;
  margin-right: 20px;
  margin-left: 20px;
}

</style></head><body style="direction: rtl;">
<blockquote>
	<div style="text-align: justify;">
		<div style="text-align: center; color: rgb(0, 0, 153);"><b><big><big>
			<font size="7">
			<a href="Alfabet.html">
			<img border="0" src="bazghasht.JPG" width="189" height="51" align="right"></a>&#1740;<br>
			</font>
			</big></big></b></div><b><font size="5"><br>&#1740;&#1575;&#1574;&#1587;&#1607;<br>&nbsp;(&#1605;&#1583;&#1606;&#1609;
&#1601;&#1602;&#1607;) &#1586;&#1606;&#1740; &#1705;&#1607; &#1587;&#1606; &#1575;&#1608; &#1575;&#1586; &#1588;&#1589;&#1578; &#1587;&#1575;&#1604; &#1711;&#1584;&#1588;&#1578;&#1607; &#1576;&#1575;&#1588;&#1583; &#1608; &#1576;&#1593;&#1590;&#1609; &#1662;&#1606;&#1580;&#1575;&#1607; &#1587;&#1575;&#1604;&#1711;&#1609; &#1585;&#1575; &#1605;&#1575;&#1582;&#1584; &#1602;&#1585;&#1575;&#1585;
&#1583;&#1575;&#1583;&#1607; &#1575;&#1606;&#1583; &#1605;&#1711;&#1585; &#1583;&#1585; &#1586;&#1606;&#1575;&#1606; &#1602;&#1585;&#1588;&#1740;&#1607;. &#1670;&#1606;&#1740;&#1606; &#1586;&#1606;&#1740; &#1593;&#1575;&#1583;&#1578; &#1586;&#1606;&#1575;&#1606;&#1711;&#1609; &#1606;&#1605;&#1740;&#1576;&#1740;&#1606;&#1583;. 
		<br><br>&#1740;&#1575;&#1583;&#1583;&#1575;&#1588;&#1578;<br>&#1606;&#1575;&#1605;&#1607; &#1575;&#1609; &#1705;&#1607; &#1576;&#1585;&#1575;&#1609; &#1740;&#1575;&#1583;&#1570;&#1608;&#1585;&#1740; &#1608; &#1582;&#1575;&#1591;&#1585; &#1606;&#1588;&#1575;&#1606; &#1705;&#1585;&#1583;&#1606; &#1605;&#1591;&#1604;&#1576;&#1609; &#1576;&#1585;&#1575;&#1609; &#1588;&#1582;&#1589;&#1609; &#1606;&#1608;&#1588;&#1578;&#1607; &#1588;&#1608;&#1583;. 
		<br><br><br>&#1740;&#1575;&#1608;&#1585;<br>&#1587;&#1585;&#1711;&#1585;&#1583; &#1588;&#1607;&#1585;&#1576;&#1575;&#1606;&#1740; &#1585;&#1575; &#1711;&#1608;&#1740;&#1606;&#1583;. 
		<br><br><br>&#1740;&#1583;<br>&nbsp;(&#1605;&#1583;&#1606;&#1609;- &#1601;&#1602;&#1607;) &#1578;&#1589;&#1585;&#1601; &#1583;&#1585; &#1605;&#1575; &#1604;&#1609; &#1585;&#1575; &#1740;&#1583; &#1711;&#1608;&#1740;&#1606;&#1583; &#1582;&#1608;&#1575;&#1607; &#1578;&#1589;&#1585;&#1601; &#1602;&#1575;&#1606;&#1608;&#1606;&#1740; &#1576;&#1575;&#1588;&#1583; &#1582;&#1608;&#1575;&#1607; &#1594;&#1740;&#1585;-<br>&#1602;&#1575; &#1606;&#1608; &#1606;&#1740; (&#1605;&#1575;&#1583;&#1607; &#1779;&#1781; &#1602; - &#1605;). 
		<br><br>&#1740;&#1583; &#1575;&#1605;&#1575;&#1606;&#1609;<br>&nbsp;(&#1605;&#1583;&#1606;&#1609; &#1601;&#1602;&#1607;) &#1578;&#1589;&#1585;&#1601; &#1583;&#1585; &#1605;&#1575;&#1604; &#1594;&#1740;&#1585; &#1576;&#1605;&#1606;&#1592;&#1608;&#1585; &#1606;&#1711;&#1607;&#1583;&#1575;&#1585;&#1609; &#1570;&#1606; &#1576;&#1575;&#1584;&#1606; &#1605;&#1575;&#1604;&#1705; &#1740;&#1575; &#1576;&#1575;&#1584;&#1606; &#1606;&#1605;&#1575;&#1740;&#1606;&#1583;&#1607; &#1605;&#1575;&#1604;&#1705; &#1740;&#1575; &#1576;&#1575;&#1584;&#1606; &#1602;&#1575;&#1606;&#1608;&#1606;. 
		<br>&nbsp;<br>&#1740;&#1583; &#1587;&#1575;&#1576;&#1602;<br>&nbsp;(&#1605;&#1583;&#1606;&#1740;-
&#1601;&#1602;&#1607;) &#1583;&#1585; &#1605;&#1608;&#1585;&#1583;&#1609; &#1705;&#1607; &#1740;&#1705; &#1605;&#1575;&#1604; &#1583;&#1585; &#1583;&#1587;&#1578; &#1594;&#1740;&#1585; &#1602;&#1575; &#1606;&#1608;&#1606;&#1609; &#1670;&#1606;&#1583; &#1606;&#1601;&#1585; &#1711;&#1585;&#1583;&#1588; &#1605;&#1740;&#1705;&#1606;&#1583; &#1570;&#1606; &#1740;&#1583;
&#1593;&#1583;&#1608;&#1575;&#1606;&#1740; &#1705;&#1607; &#1586;&#1605;&#1575;&#1606; &#1578;&#1581;&#1602;&#1602;&#1588; &#1576;&#1586;&#1605;&#1575;&#1606; &#1578;&#1589;&#1585;&#1601; &#1589;&#1575;&#1581;&#1576; &#1605;&#1575;&#1604; &#1606;&#1586;&#1583;&#1740;&#1705;&#1578;&#1585; &#1576;&#1575;&#1588;&#1583; &#1570;&#1606; &#1740;&#1583; &#1585;&#1575; &#1740;&#1583; &#1587;&#1575;&#1576;&#1602;
&#1711;&#1608;&#1740;&#1606;&#1583; &#1608; &#1740;&#1583; &#1576;&#1593;&#1583; &#1585;&#1575; &#1740;&#1583; &#1604;&#1575;&#1581;&#1602; &#1606;&#1575;&#1605;&#1606;&#1583;. &#1583;&#1585; &#1605;&#1608;&#1585;&#1583; &#1578;&#1589;&#1585;&#1601;&#1575;&#1578; &#1602;&#1575; &#1606;&#1608;&#1606;&#1740; &#1607;&#1605; &#1575;&#1740;&#1606; &#1575;&#1589;&#1591;&#1604;&#1575;&#1581;
&#1576;&#1575; &#1607;&#1605;&#1740;&#1606; &#1605;&#1588;&#1582;&#1589;&#1575;&#1578; &#1576;&#1705;&#1575;&#1585; &#1605;&#1740;&#1585;&#1608;&#1583;. 
		<br><br>&#1740;&#1583; &#1588;&#1585;&#1593;&#1609;<br>&#1585;&#1705;. &#1740;&#1583; &#1593;&#1575;&#1583;&#1740;&#1607;<br>
		<br>&#1740;&#1583; &#1593;&#1575;&#1583;&#1740;&#1607;<br>&nbsp;(&#1601;&#1602;&#1607;)
&#1578;&#1589;&#1585;&#1601; &#1583;&#1585; &#1605;&#1575;&#1604; &#1594;&#1740;&#1585; &#1705;&#1607; &#1576;&#1583;&#1608;&#1606; &#1575;&#1584;&#1606; &#1605;&#1575;&#1604;&#1705; &#1608; &#1602;&#1575;&#1606;&#1608;&#1606; &#1576;&#1608;&#1583;&#1607; &#1576;&#1575;&#1588;&#1583; &#1605;&#1575;&#1606;&#1606;&#1583; &#1578;&#1589;&#1585;&#1601; &#1594;&#1575;&#1589;&#1576;&#1575;&#1606;&#1607; &#1608;
&#1578;&#1589;&#1585;&#1601;&#1609; &#1705;&#1607; &#1583;&#1585; &#1581;&#1705;&#1605; &#1594;&#1589;&#1576; &#1575;&#1587;&#1578; (&#1605;&#1575;&#1583;&#1607; &#1779;&#1776;&#1784; &#1602;&#1575;&#1606;&#1608;&#1606; &#1605;&#1583;&#1606;&#1609;). &#1583;&#1585; &#1607;&#1600;&#1605;&#1740;&#1606; &#1575;&#1589;&#1591;&#1604;&#1575;&#1581; &#1740;&#1583; &#1593;&#1583;&#1608;&#1575;&#1606;
&#1608; &#1740;&#1583; &#1593;&#1583;&#1608;&#1575; &#1606;&#1740; &#1585;&#1575; &#1606;&#1740;&#1586; &#1576;&#1705;&#1575;&#1585; &#1605;&#1740;&#1576;&#1585;&#1606;&#1583; &#1575;&#1589;&#1591;&#1604;&#1575;&#1581; &#1605;&#1602;&#1575;&#1576;&#1604; &#1575;&#1589;&#1591;&#1604;&#1575;&#1581; &#1576;&#1575;&#1604;&#1575; &#1585;&#1575; (&#1740;&#1583; &#1588;&#1585;&#1593;&#1609; &#1608;
&#1740;&#1583; &#1602;&#1575;&#1606;&#1608;&#1606;&#1740;) &#1606;&#1575;&#1605;&#1606;&#1583; &#1670;&#1606;&#1575;&#1606;&#1705;&#1607; &#1583;&#1585; &#1575;&#1589;&#1591;&#1604;&#1575;&#1581;&#1575;&#1578; &#1580;&#1583;&#1740;&#1583; &#1740;&#1583; &#1593;&#1583;&#1608;&#1575;&#1606;&#1740; &#1585;&#1575; (&#1740;&#1583; &#1594;&#1740;&#1585;&#1602;&#1575;&#1606;&#1608;&#1606;&#1740;) &#1607;&#1605;
&#1605;&#1740;&#1711;&#1608;&#1740;&#1606;&#1583;. <br><br><br>&#1740;&#1583; &#1593;&#1583;&#1608;&#1575;&#1606;<br>&#1585;&#1705;. &#1740;&#1583; &#1593;&#1575;&#1583;&#1740;&#1607; &#1782;&#1777;&#1784;&#1779;- &#1740;&#1583; &#1593;&#1583;&#1608;&#1575; &#1606;&#1609; &#1585;&#1705;. &#1740;&#1583; &#1593;&#1575;&#1583;&#1740;&#1607;<br>
		<br>&#1740;&#1583; &#1594;&#1740;&#1585;&#1602;&#1575;&#1606;&#1608;&#1606;&#1609;<br>&#1585;&#1705;. &#1740;&#1583; &#1593;&#1575;&#1583;&#1740;&#1607;<br>
		<br>&#1740;&#1583; &#1602;&#1575;&#1606;&#1608;&#1606;&#1609;<br>&#1585;&#1705;. &#1740;&#1583; &#1593;&#1575;&#1583;&#1740;&#1607;<br>
		<br>&#1740;&#1583; &#1604;&#1575;&#1581;&#1602;<br>&#1585;&#1705;. &#1740;&#1583; &#1587;&#1575; &#1576;&#1602;<br>
		<br>&nbsp;(&#1602;&#1575;&#1593;&#1583;&#1607;) &#1740;&#1583;<br>&nbsp;(&#1605;&#1583;&#1606;&#1609;-
&#1601;&#1602;&#1607;) &#1578;&#1589;&#1585;&#1601; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; &#1605;&#1575;&#1604;&#1705;&#1740;&#1578; &#1583;&#1604;&#1740;&#1604; &#1605;&#1575;&#1604;&#1705;&#1740;&#1578; &#1575;&#1587;&#1578; &#1605;&#1711;&#1585;&#1575;&#1740;&#1606;&#1705;&#1607; &#1582;&#1604;&#1575;&#1601;&#1588; &#1579;&#1575;&#1576;&#1578; &#1588;&#1608;&#1583;. &#1575;&#1740;&#1606;
&#1605;&#1593;&#1606;&#1609; &#1585;&#1575; &#1583;&#1585; &#1601;&#1602;&#1607; (&#1602;&#1575;&#1593;&#1583;&#1607; &#1740;&#1583;) &#1711;&#1608;&#1740;&#1606;&#1583;. &#1705;&#1587;&#1740; &#1705;&#1607; &#1605;&#1578;&#1589;&#1585;&#1601; &#1575;&#1587;&#1578; &#1578;&#1589;&#1585;&#1601; &#1575;&#1608; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; &#1605;&#1575;&#1604;&#1705;&#1740;&#1578;
&#1588;&#1606;&#1575;&#1582;&#1578;&#1607; &#1605;&#1740;&#1588;&#1608;&#1583;... (&#1605;&#1575;&#1583;&#1607; &#1783;&#1780;&#1783; &#1570;&#1574;&#1740;&#1606; &#1583;&#1575;&#1583;&#1585;&#1587;&#1609; &#1605;&#1583;&#1606;&#1740;) &#1602;&#1575;&#1593;&#1583;&#1607; &#1740;&#1583; &#1575;&#1586; &#1575;&#1605;&#1575;&#1585;&#1575;&#1578; &#1602;&#1575; &#1606;&#1608;&#1606;&#1609;
&#1606;&#1587;&#1576;&#1609; &#1575;&#1587;&#1578; &#1608; &#1605;&#1740;&#1578;&#1608;&#1575;&#1606; &#1582;&#1604;&#1575;&#1601; &#1570;&#1606;&#1585;&#1575; &#1575;&#1579;&#1576;&#1575;&#1578; &#1705;&#1585;&#1583;. 
		<br>&#1605;&#1602;&#1585;&#1585;&#1575;&#1578; &#1579;&#1576;&#1578; &#1575;&#1605;&#1604;&#1575;&#1705; &#1575;&#1740;&#1606; &#1602;&#1575;&#1593;&#1583;&#1607; &#1585;&#1575; &#1605;&#1581;&#1583;&#1608;&#1583; &#1605;&#1740;&#1705;&#1606;&#1583; (&#1605;&#1575;&#1583;&#1607; &#1778;&#1778; &#1602;&#1575;&#1606;&#1608;&#1606; &#1579;&#1576;&#1578;). 
		<br><br>&#1740;&#1585;&#1594;&#1608;<br>&nbsp;(&#1578;&#1575;&#1585;&#1740;&#1582;
&#1581;&#1602;&#1608;&#1602;) &#1740;&#1575; (&#1740;&#1575;&#1585;&#1594;&#1608;) &#1583;&#1585; &#1578;&#1585;&#1705;&#1609; &#1576;&#1605;&#1593;&#1606;&#1740; &#1578;&#1601;&#1578;&#1740;&#1588; &#1575;&#1586; &#1580;&#1585;&#1605; &#1608; &#1711;&#1606;&#1575;&#1607; &#1608; &#1605;&#1572;&#1575;&#1582;&#1584;&#1607; &#1608; &#1576;&#1575;&#1586;&#1662;&#1585;&#1587;&#1740;
&#1575;&#1587;&#1578;. &#1576;&#1605;&#1593;&#1606;&#1740; &#1587;&#1585;&#1607;&#1606;&#1711; &#1608; &#1670;&#1575;&#1608;&#1588; &#1608; &#1581;&#1705;&#1605; &#1608; &#1601;&#1585;&#1605;&#1575;&#1606; &#1608; &#1601;&#1589;&#1604; &#1582;&#1589;&#1608;&#1605;&#1578; &#1607;&#1605; &#1590;&#1576;&#1591; &#1588;&#1583;&#1607; &#1575;&#1587;&#1578;. 
		<br>&#1583;&#1585; &#1578;&#1575;&#1585;&#1740;&#1582;- &#1581;&#1602;&#1608;&#1602; &#1605;&#1575; &#1576;&#1605;&#1593;&#1606;&#1740; &#1576;&#1575;&#1586;&#1585;&#1587;&#1740; &#1608; &#1578;&#1601;&#1578;&#1740;&#1588; &#1576;&#1705;&#1575;&#1585; &#1585;&#1601;&#1578;&#1607; &#1575;&#1587;&#1578; &#1581;&#1575;&#1601;&#1592; &#1711;&#1608;&#1740;&#1583;: 
		<br>&#1593;&#1575;&#1588;&#1602; &#1575;&#1586; &#1602;&#1575;&#1590;&#1609; &#1606;&#1578;&#1585;&#1587;&#1583; &#1605;&#1740; &#1576;&#1740;&#1575;&#1585;<br>&#1576;&#1604;&#1705;&#1607; &#1575;&#1586; &#1740;&#1585;&#1594;&#1608;&#1609; &#1583;&#1740;&#1608;&#1575;&#1606; &#1606;&#1740;&#1586; &#1607;&#1605;<br>
		<br>&#1740;&#1587;&#1575;&#1585;<br>&nbsp;(&#1601;&#1602;&#1607;) &#1593;&#1705;&#1587; &#1581;&#1575;&#1604;&#1578; &#1575;&#1593;&#1587;&#1575;&#1585; &#1585;&#1575;&#1711;&#1608;&#1740;&#1606;&#1583; (&#1575;&#1606; &#1605;&#1593; &#1575;&#1604;&#1593;&#1587;&#1585; &#1740;&#1587;&#1585;&#1575;). 
		<br><br>&#1740;&#1605;&#1740;&#1606;<br><br>Serment &#1740;&#1593;&#1606;&#1740; &#1587;&#1608;&#1711;&#1606;&#1583; &#1608; &#1602;&#1587;&#1605; (&#1585;&#1705;. &#1602;&#1587;&#1605;- &#1587;&#1608;&#1711;&#1606;&#1583;) &#1608; &#1583;&#1585; &#1575;&#1589;&#1591;&#1604;&#1575;&#1581;&#1575;&#1578; &#1584;&#1740;&#1604; &#1576;&#1705;&#1575;&#1585; &#1585;&#1601;&#1578;&#1607; &#1575;&#1587;&#1578;: 
		<br><br>&#1740;&#1605;&#1740;&#1606; &#1575;&#1587;&#1578;&#1592;&#1607;&#1575;&#1585;&#1609;<br>&#1605;&#1585;&#1575;&#1583;&#1601; &#1602;&#1587;&#1605; &#1575;&#1587;&#1578;&#1592;&#1607;&#1575;&#1585;&#1609; &#1575;&#1587;&#1578;. (&#1585;&#1705;. &#1602;&#1587;&#1605; &#1575;&#1587;&#1578;&#1592;&#1607;&#1575;&#1585;&#1740;) 
		<br><br>&#1740;&#1605;&#1740;&#1606; &#1575;&#1604;&#1593;&#1602;&#1583; Serment poromissoire<br>&#1587;&#1608;&#1711;&#1606;&#1583; &#1576;&#1585;&#1575;&#1609; &#1575;&#1602;&#1583;&#1575;&#1605; &#1740;&#1575; &#1578;&#1585;&#1705; &#1575;&#1602;&#1583;&#1575;&#1605; &#1576;&#1705;&#1575;&#1585;&#1609; &#1583;&#1585;&#1570;&#1740;&#1606;&#1583;&#1607; &#1575;&#1587;&#1578;. &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1589;&#1608;&#1604; &#1602;&#1587;&#1605; &#1576;&#1585;&#1575;&#1609; &#1570;&#1740;&#1606;&#1583;&#1607; &#1575;&#1587;&#1578;. 
		<br>&#1583;&#1585; &#1605;&#1602;&#1575;&#1576;&#1604; &#1602;&#1587;&#1605; &#1602;&#1590;&#1575;&#1574;&#1609; &#1576;&#1705;&#1575;&#1585; &#1605;&#1609; &#1585;&#1608;&#1583;. (&#1585;&#1705;. &#1602;&#1587;&#1605; &#1602;&#1590;&#1575;&#1574;&#1740;) 
		<br><br>&#1740;&#1605;&#1740;&#1606; &#1605;&#1583;&#1593;&#1609;<br>&#1585;&#1705;. &#1602;&#1587;&#1605; &#1605;&#1583;&#1593;&#1740;<br>
		<br>&#1740;&#1605;&#1740;&#1606; &#1605;&#1585;&#1583;&#1608;&#1583;&#1607;<br>&nbsp;(&#1601;&#1602;&#1607;)
&#1607;&#1585;&#1711;&#1575;&#1607; &#1605;&#1583;&#1593;&#1609; &#1576;&#1740;&#1606;&#1607; &#1606;&#1583;&#1575;&#1588;&#1578;&#1607; &#1576;&#1575;&#1588;&#1583; &#1575;&#1586; &#1605;&#1583;&#1593;&#1609; &#1593;&#1604;&#1740;&#1607; &#1605;&#1740; &#1582;&#1608;&#1575;&#1607;&#1583; &#1705;&#1607; &#1602;&#1587;&#1605; &#1576;&#1585; &#1606;&#1575;&#1583;&#1585;&#1587;&#1578;&#1609;
&#1583;&#1593;&#1608;&#1609; &#1740;&#1575;&#1583; &#1705;&#1606;&#1583; &#1608; &#1582;&#1608;&#1575;&#1606;&#1583;&#1607; &#1607;&#1605; &#1605;&#1740;&#1578;&#1608;&#1575;&#1606;&#1583; &#1602;&#1587;&#1605; &#1585;&#1575; &#1576;&#1607; &#1605;&#1583;&#1593;&#1740; &#1585;&#1583; &#1705;&#1606;&#1583; &#1608; &#1575;&#1586; &#1575;&#1608; &#1576;&#1582;&#1608;&#1575;&#1607;&#1583;
&#1705;&#1607; &#1602;&#1587;&#1605; &#1576;&#1585; &#1589;&#1581;&#1578; &#1583;&#1593;&#1608;&#1609; &#1582;&#1608;&#1583; &#1740;&#1575;&#1583; &#1705;&#1606;&#1583; &#1602;&#1587;&#1605; &#1585;&#1575; &#1583;&#1585; &#1607;&#1585; &#1583;&#1608; &#1589;&#1608;&#1585;&#1578; &#1576;&#1575;&#1604;&#1575; &#1740;&#1605;&#1740;&#1606; &#1605;&#1585;&#1583;&#1608;&#1583;&#1607;
&#1711;&#1608;&#1740;&#1606;&#1583;. <br><br>&#1740;&#1608;&#1586; &#1576;&#1575;&#1588;&#1609;<br>&#1585;&#1705;. &#1578;&#1575; &#1576;&#1740;&#1606;<br>
		<br>&#1740;&#1608;&#1606;&#1587;&#1705;&#1608; U. N. E. S. C. O<br>&#1605;&#1572;&#1587;&#1587;&#1607; &#1593;&#1604;&#1605;&#1740; &#1608; &#1601;&#1585;&#1607;&#1606;&#1711;&#1609; &#1608; &#1578;&#1585;&#1576;&#1740;&#1578;&#1609; &#1605;&#1604;&#1604; &#1605;&#1578;&#1581;&#1583; &#1705;&#1607; &#1608;&#1592;&#1740;&#1601;&#1607; &#1583;&#1575;&#1585; &#1575;&#1740;&#1580;&#1575;&#1583; &#1585;&#1608;&#1575;&#1576;&#1591; &#1601;&#1585;&#1607;&#1606;&#1711;&#1609; &#1576;&#1740;&#1606; &#1575;&#1604;&#1605;&#1604;&#1604;&#1609; &#1608; &#1581;&#1587;&#1606; &#1578;&#1601;&#1575;&#1607;&#1605; &#1576;&#1740;&#1606; &#1605;&#1604;&#1578;&#1607;&#1575; &#1608; &#1578;&#1602;&#1608;&#1740;&#1578; &#1570;&#1606; &#1575;&#1587;&#1578;.<br>
		</font></b>
		<br><br><br>
<br>
		--------------------------------------------------------------------<br>پ&#1740; نوشت: <br>ترم&#1740;نولو‍‍ ژ&#1740; حقوق، دکتر محمد جعفر جعفر&#1740; لنگرود&#1740;، چاپ چهارم، زمستان &#1777;&#1779;&#1782;&#1784;، 
	ناشر گنج دانش</div>
<a onclick="jQuery('html, body').animate({scrollTop: jQuery('#mrc-body').offset().top}, 500); return false;" href="ya.html#">
	<font size="4">
	<p align="center"><!-->&#8593;<!--<![endif]-->
	بازگشت به بالا </font></a><font size="4"><br>

</div>
</blockquote>

</body></html>