<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01//EN" "http://www.w3.org/TR/html4/strict.dtd">
<html lang="fa"><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><title>&#1592;</title><style type="text/css">
body {
  font-size: larger;
  font-weight: bold;
  margin-right: 20px;
  margin-left: 20px;
}

</style></head><body style="direction: rtl;">
<blockquote>
	<div style="text-align: justify;">
		<div style="text-align: center; color: rgb(0, 0, 153);"><big><big>
			<a href="Alfabet.html">
			<img border="0" src="bazghasht.JPG" width="189" height="51" align="right"></a>&#1592;<br>
			</big></big></div><br>&#1592;&#1575;&#1607;&#1585;<br>&nbsp;(&#1601;&#1602;&#1607;)
&#1575;&#1604;&#1601; - &#1607;&#1585;&#1711;&#1575;&#1607; &#1583;&#1585;&#1605;&#1602;&#1575;&#1576;&#1604; ((&#1575;&#1589;&#1604;)) &#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1604; &#1588;&#1608;&#1583; &#1593;&#1576;&#1575;&#1585;&#1578; &#1575;&#1587;&#1578; &#1575;&#1586; &#1607;&#1585; &#1575;&#1605;&#1585;&#1740;&#1705;&#1607; &#1576;&#1591;&#1608;&#1585; &#1592;&#1606;&#1609;
&#1583;&#1604;&#1575;&#1604;&#1578; &#1576;&#1585;&#1670;&#1740;&#1586;&#1609; (&#1583;&#1585; &#1602;&#1604;&#1605;&#1585;&#1608; &#1586;&#1606;&#1583;&#1711;&#1609; &#1602;&#1590;&#1575;&#1574;&#1609;) &#1606;&#1605;&#1575;&#1740;&#1583; &#1582;&#1608;&#1575;&#1607; &#1575;&#1589;&#1581;&#1575;&#1576; &#1583;&#1593;&#1608;&#1609; &#1576;&#1585;&#1575;&#1609; &#1575;&#1579;&#1576;&#1575;&#1578; &#1740;&#1575;
&#1583;&#1601;&#1575;&#1593; &#1576;&#1570;&#1606; &#1575;&#1587;&#1578;&#1606;&#1575;&#1583; &#1606;&#1605;&#1575;&#1740;&#1606;&#1583; &#1740;&#1575; &#1606;&#1607;&#1548; &#1608; &#1575;&#1593;&#1605; &#1575;&#1586; &#1575;&#1740;&#1606;&#1705;&#1607; &#1602;&#1575;&#1576;&#1604; &#1575;&#1587;&#1578;&#1606;&#1575;&#1583; &#1576;&#1585;&#1575;&#1609; &#1575;&#1589;&#1581;&#1575;&#1576;
&#1583;&#1593;&#1608;&#1609; &#1583;&#1585;&#1605;&#1602;&#1575;&#1605; &#1605;&#1586;&#1576;&#1608;&#1585; &#1576;&#1575;&#1588;&#1583; &#1740;&#1575; &#1606;&#1607;. &#1576;&#1606;&#1575;&#1576;&#1585;&#1575;&#1740;&#1606;: 
		<br>&#1575;&#1608;&#1604;&#1575;- &#1592;&#1575;&#1607;&#1585; &#1575;&#1593;&#1605; &#1575;&#1586; &#1583;&#1604;&#1740;&#1604; &#1605;&#1584;&#1705;&#1608;&#1585; &#1583;&#1585;&#1605;&#1575;&#1583;&#1607; &#1779;&#1781;&#1779; &#1602;&#1575;&#1606;&#1608;&#1606; &#1570;&#1574;&#1740;&#1606; &#1583;&#1575;&#1583;&#1585;&#1587;&#1609; &#1605;&#1583;&#1606;&#1609; &#1575;&#1587;&#1578;. 
		<br>&#1579;&#1575;&#1606;&#1740;&#1571;-
&#1592;&#1575;&#1607;&#1585; &#1575;&#1593;&#1605; &#1575;&#1586; &#1575;&#1605;&#1575;&#1585;&#1607; &#1602;&#1575;&#1606;&#1608;&#1606;&#1609; &#1608;&#1575;&#1605;&#1575;&#1585;&#1607; &#1602;&#1590;&#1575;&#1574;&#1740; &#1605;&#1584;&#1705;&#1608;&#1585; &#1583;&#1585; &#1605;&#1575;&#1583;&#1607; &#1777;&#1779;&#1778;&#1777; &#1602;- &#1605; &#1575;&#1587;&#1578; &#1586;&#1740;&#1585;&#1575;
&#1576;&#1581;&#1587;&#1576; &#1575;&#1740;&#1606; &#1605;&#1575;&#1583;&#1607; &#1608; &#1576;&#1575; &#1578;&#1608;&#1580;&#1607; &#1576;&#1605;&#1575;&#1583;&#1607; &#1777;&#1779;&#1778;&#1780; &#1602;- &#1605; &#1575;&#1605;&#1575;&#1585;&#1607; &#1602;&#1575;&#1606;&#1608;&#1606;&#1609; &#1576;&#1575;&#1740;&#1583; &#1605;&#1589;&#1585;&#1581; &#1583;&#1585; &#1602;&#1575;&#1606;&#1608;&#1606;
&#1576;&#1575;&#1588;&#1583; &#1608; &#1575;&#1605;&#1575;&#1585;&#1607; &#1602;&#1590;&#1575;&#1574;&#1609; &#1576;&#1587;&#1740;&#1591; &#1606;&#1605;&#1740;&#8204;&#1578;&#1608;&#1575;&#1606;&#1583; &#1576;&#1575;&#1588;&#1583; &#1608;&#1581;&#1575;&#1604; &#1575;&#1740;&#1606;&#1705;&#1607; &#1575;&#1605;&#1575;&#1585;&#1575;&#1578;&#1740; &#1608;&#1580;&#1608;&#1583; &#1583;&#1575;&#1585;&#1606;&#1583; &#1705;&#1607;
&#1576;&#1591;&#1608;&#1585; &#1576;&#1587;&#1740;&#1591; &#1583;&#1604;&#1575;&#1604;&#1578; &#1576;&#1585; &#1575;&#1605;&#1608;&#1609; &#1605;&#1609; &#1606;&#1605;&#1575;&#1740;&#1606;&#1583; &#1608; &#1605;&#1589;&#1585;&#1581; &#1583;&#1585; &#1602;&#1575;&#1606;&#1608;&#1606; &#1607;&#1605; &#1606;&#1740;&#1587;&#1578;&#1606;&#1583; &#1605;&#1575;&#1606;&#1606;&#1583; &#1589;&#1583;&#1608;&#1585;
&#1670;&#1705; &#1705;&#1607; &#1583;&#1604;&#1575;&#1604;&#1578; &#1576;&#1585; &#1605;&#1583;&#1740;&#1608;&#1606;&#1740;&#1578; &#1589;&#1575;&#1583;&#1585; &#1705;&#1606;&#1606;&#1583;&#1607; &#1670;&#1705; &#1583;&#1575;&#1585;&#1583;. 
		<br>&#1576;- &#1583;&#1604;&#1575;&#1604;&#1578; &#1740;&#1705; &#1593;&#1576;&#1575;&#1585;&#1578; &#1576;&#1585;
&#1605;&#1602;&#1589;&#1608;&#1583; &#1711;&#1608;&#1740;&#1606;&#1583;&#1607; &#1576;&#1740;&#1588; &#1608;&#1705;&#1605; &#1582;&#1601;&#1575;&#1569; &#1608; &#1592;&#1607;&#1608;&#1585; &#1583;&#1575;&#1585;&#1583;: &#1711;&#1575;&#1607;&#1609; &#1593;&#1576;&#1575;&#1585;&#1578; &#1570;&#1606;&#1602;&#1583;&#1585; &#1589;&#1585;&#1740;&#1581; &#1583;&#1585; &#1605;&#1602;&#1589;&#1608;&#1583;
&#1711;&#1608;&#1740;&#1606;&#1583;&#1607; &#1575;&#1587;&#1578; &#1705;&#1607; &#1575;&#1581;&#1578;&#1605;&#1575;&#1604; &#1605;&#1582;&#1575;&#1604;&#1601; &#1585;&#1575; &#1606;&#1605;&#1740;&#8204;&#1578;&#1608;&#1575;&#1606; &#1662;&#1740;&#1588; &#1705;&#1588;&#1740;&#1583; &#1583;&#1585; &#1670;&#1606;&#1740;&#1606; &#1589;&#1608;&#1585;&#1578;&#1740; &#1593;&#1576;&#1575;&#1585;&#1578;
&#1711;&#1608;&#1740;&#1606;&#1583;&#1607; &#1585;&#1575; &#1606;&#1587;&#1576;&#1578; &#1576;&#1607; &#1605;&#1583;&#1604;&#1608;&#1604; &#1570;&#1606;&#1548; &#1606;&#1589; &#1711;&#1608;&#1740;&#1606;&#1583; &#1670;&#1606;&#1575;&#1606;&#1705;&#1607; &#1583;&#1585; &#1605;&#1575;&#1583;&#1607; &#1779;&#1776; &#1602; - &#1605; &#1593;&#1576;&#1575;&#1585;&#1578;
&#1576;&#1589;&#1585;&#1575;&#1581;&#1578; &#1583;&#1604;&#1575;&#1604;&#1578; &#1583;&#1575;&#1585;&#1583; &#1705;&#1607; &#1605;&#1602;&#1589;&#1608;&#1583; &#1575;&#1586; &#1605;&#1604;&#1705; &#1575;&#1593;&#1605; &#1575;&#1586; &#1605;&#1606;&#1602;&#1608;&#1604; &#1608; &#1594;&#1740;&#1585;&#1605;&#1606;&#1602;&#1608;&#1604; &#1575;&#1587;&#1578; &#1608; &#1593;&#1576;&#1575;&#1585;&#1578;
&#1605;&#1575;&#1583;&#1607; &#1583;&#1585; &#1575;&#1740;&#1606; &#1605;&#1593;&#1606;&#1609; &#1606;&#1589; &#1575;&#1587;&#1578;. &#1575;&#1605;&#1575; &#1575;&#1711;&#1585; &#1583;&#1604;&#1575;&#1604;&#1578; &#1740;&#1705; &#1593;&#1576;&#1575;&#1585;&#1578; &#1576;&#1585; &#1602;&#1589;&#1583; &#1711;&#1608;&#1740;&#1606;&#1583;&#1607; &#1576;&#1570;&#1606; &#1581;&#1583; &#1575;&#1586;
&#1608;&#1590;&#1608;&#1581; &#1606;&#1576;&#1575;&#1588;&#1583; &#1608; &#1578;&#1575;&#1576; &#1575;&#1581;&#1578;&#1605;&#1575;&#1604; &#1605;&#1582;&#1575;&#1604;&#1601; &#1585;&#1575; &#1583;&#1575;&#1588;&#1578;&#1607; &#1576;&#1575;&#1588;&#1583; &#1570;&#1606; &#1593;&#1576;&#1575;&#1585;&#1578; &#1585;&#1575; &#1606;&#1587;&#1576;&#1578; &#1576;&#1740;&#1705; &#1605;&#1593;&#1606;&#1609;
&#1705;&#1607; &#1583;&#1585; &#1605;&#1740;&#1575;&#1606; &#1575;&#1581;&#1578;&#1605;&#1575;&#1604;&#1575;&#1578; &#1605;&#1578;&#1593;&#1583;&#1583; &#1586;&#1608;&#1583;&#8204;&#1578;&#1585; &#1576;&#1584;&#1607;&#1606; &#1605;&#1609; &#1570;&#1740;&#1583; &#1592;&#1575;&#1607;&#1585; &#1605;&#1740;&#8204;&#1606;&#1575;&#1605;&#1606;&#1583; &#1670;&#1606;&#1575;&#1606;&#1705;&#1607; &#1583;&#1585;
&#1605;&#1575;&#1583;&#1607; &#1576;&#1575;&#1604;&#1575; &#1592;&#1575;&#1607;&#1585; &#1575;&#1740;&#1606; &#1575;&#1587;&#1578; &#1705;&#1607; &#1605;&#1602;&#1589;&#1608;&#1583; &#1575;&#1586; &#1578;&#1589;&#1585;&#1601;&#1548; &#1578;&#1589;&#1585;&#1601; &#1605;&#1575;&#1583;&#1609; &#1575;&#1587;&#1578; &#1606;&#1607; &#1575;&#1593;&#1605; &#1575;&#1586; &#1578;&#1589;&#1585;&#1601;
&#1605;&#1575;&#1583;&#1609; &#1608; &#1578;&#1589;&#1585;&#1601; &#1581;&#1602;&#1608;&#1602;&#1609; &#1575;&#1586; &#1602;&#1576;&#1740;&#1604; &#1576;&#1740;&#1593; &#1608; &#1585;&#1607;&#1606; &#1608; &#1594;&#1740;&#1585;&#1607;. 
		<br><br><br>&nbsp;(&#1578;&#1593;&#1575;&#1585;&#1590; &#1575;&#1589;&#1604; &#1608;) &#1592;&#1575;&#1607;&#1585;<br>&nbsp;(&#1601;&#1602;&#1607;)
&#1605;&#1602;&#1589;&#1608;&#1583; &#1575;&#1586; &#1575;&#1589;&#1604;&#8204;&#8204; &#1607;&#1605;&#1575;&#1606; &#1601;&#1585;&#1590; &#1602;&#1575;&#1606;&#1608;&#1606;&#1609; Fiction &#1575;&#1587;&#1578; &#1608; &#1605;&#1602;&#1589;&#1608;&#1583; &#1575;&#1586; &#1592;&#1575;&#1607;&#1585; &#1575;&#1605;&#1575;&#1585;&#1607; &#1740;&#1575;
presomption &#1575;&#1587;&#1578; &#1608; &#1578;&#1593;&#1575;&#1585;&#1590; &#1570;&#1606;&#8204;&#1607;&#1575; &#1576;&#1575;&#1740;&#1606; &#1605;&#1593;&#1606;&#1609; &#1575;&#1740;&#1587;&#1578; &#1705;&#1607; &#1575;&#1602;&#1578;&#1590;&#1575;&#1569; &#1740;&#1705;&#1609; &#1605;&#1606;&#1575;&#1601;&#1609; &#1575;&#1602;&#1578;&#1590;&#1575;&#1569;
&#1583;&#1740;&#1711;&#1585;&#1609; &#1576;&#1575;&#1588;&#1583;. &#1602;&#1575;&#1593;&#1583;&#1607; &#1583;&#1602;&#1740;&#1602;&#1609; &#1576;&#1585;&#1575;&#1609; &#1578;&#1585;&#1580;&#1740;&#1581; &#1740;&#1705;&#1609; &#1576;&#1585;&#1583;&#1740;&#1711;&#1585;&#1609; &#1608;&#1580;&#1608;&#1583; &#1606;&#1583;&#1575;&#1585;&#1583;. &#1583;&#1602;&#1578; &#1583;&#1585; &#1582;&#1589;&#1608;&#1589;
&#1589;&#1606;&#1601; &#1605;&#1587;&#1575;&#1574;&#1604; &#1605;&#1608;&#1585;&#1583; &#1578;&#1593;&#1575;&#1585;&#1590; &#1605;&#1591;&#1605;&#1574;&#1606;&#8204;&#1578;&#1585;&#1740;&#1606; &#1608;&#1587;&#1740;&#1604;&#1607; &#1581;&#1604; &#1578;&#1593;&#1575;&#1585;&#1590; &#1575;&#1587;&#1578;. &#1605;&#1579;&#1604;&#1575; &#1575;&#1711;&#1585; &#1605;&#1581;&#1575;&#1604; &#1593;&#1604;&#1740;&#1607;
&#1608;&#1580;&#1607; &#1605;&#1608;&#1585;&#1583; &#1581;&#1608;&#1575;&#1604;&#1607; &#1585;&#1575; &#1662;&#1585;&#1583;&#1575;&#1582;&#1578; &#1608; &#1587;&#1662;&#1587; &#1570;&#1606;&#1585;&#1575; &#1575;&#1586; &#1605;&#1581;&#1740;&#1604; &#1605;&#1591;&#1575;&#1604;&#1576;&#1607; &#1705;&#1585;&#1583; &#1576;&#1575; &#1578;&#1608;&#1580;&#1607; &#1576;&#1575;&#1740;&#1606;&#1705;&#1607;
&#1581;&#1608;&#1575;&#1604;&#1607; &#1576;&#1585;&#1588;&#1582;&#1589; &#1576;&#1585;&#1609; &#1575;&#1604;&#1584;&#1605;&#1607; &#1607;&#1605; &#1605;&#1740;&#8204;&#1588;&#1608;&#1583; &#1575;&#1589;&#1604; &#1576;&#1585;&#1575;&#1574;&#1578; &#1584;&#1605;&#1607; &#1605;&#1581;&#1575;&#1604; &#1593;&#1604;&#1740;&#1607; &#1575;&#1586; &#1583;&#1740;&#1606;&#1609; &#1575;&#1587;&#1578; &#1705;&#1607;
&#1605;&#1581;&#1740;&#1604; &#1576;&#1585;&#1590;&#1585;&#1585; &#1575;&#1608; &#1575;&#1583;&#1593;&#1575;&#1569; &#1605;&#1609; &#1705;&#1606;&#1583; &#1608;&#1604;&#1740; &#1592;&#1575;&#1607;&#1585;&#1575;&#1740;&#1606; &#1575;&#1587;&#1578; &#1705;&#1607; &#1602;&#1576;&#1608;&#1604; &#1581;&#1608;&#1575;&#1604;&#1607; &#1608; &#1662;&#1585;&#1583;&#1575;&#1582;&#1578; &#1608;&#1580;&#1607;
&#1570;&#1606; &#1576;&#1607; &#1605;&#1581;&#1575;&#1604; &#1604;&#1607; &#1583;&#1604;&#1575;&#1604;&#1578; &#1576;&#1585; &#1575;&#1588;&#1578;&#1594;&#1575;&#1604; &#1584;&#1605;&#1607; &#1605;&#1581;&#1575;&#1604; &#1593;&#1604;&#1740;&#1607; &#1605;&#1609; &#1705;&#1606;&#1583;. (&#1588;&#1585;&#1581; &#1604;&#1605;&#1593;&#1607;- &#1580;&#1604;&#1583; &#1575;&#1608;&#1604;-
&#1589; &#1780;&#1778;&#1780;). &#1585;&#1705;. &#1578;&#1593;&#1575;&#1585;&#1590; &#1575;&#1589;&#1604; &#1608; &#1592;&#1575;&#1607;&#1585;<br>
		<br><br>&#1592;&#1604;&#1575;&#1605;&#1607;<br>&nbsp;(&#1605;&#1575;&#1606;&#1606;&#1583; &#1593;&#1589;&#1575;&#1585;&#1607;)
&#1588;&#1705;&#1608;&#1575;&#1574;&#1740;&#1607; &#1608; &#1593;&#1585;&#1590;&#1581;&#1575;&#1604; &#1585;&#1575; &#1711;&#1608;&#1740;&#1606;&#1583;. (&#1585;&#1705;. &#1593;&#1585;&#1590;&#1581;&#1575;&#1604;) &#1670;&#1740;&#1586;&#1609; &#1705;&#1607; &#1576;&#1587;&#1578;&#1605; &#1711;&#1585;&#1601;&#1578;&#1607; &#1576;&#1575;&#1588;&#1606;&#1583; &#1606;&#1740;&#1586;
&#1592;&#1604;&#1575;&#1605;&#1607; &#1608; &#1605;&#1592;&#1604;&#1605;&#1607; (&#1576;&#1705;&#1587;&#1585; &#1604;&#1575;&#1605;) &#1606;&#1575;&#1605;&#1740;&#1583;&#1607; &#1605;&#1740;&#8204;&#1588;&#1608;&#1583; &#1608; &#1580;&#1605;&#1593; &#1570;&#1606; &#1605;&#1592;&#1575;&#1604;&#1605; &#1575;&#1587;&#1578;. &#1608; &#1585;&#1583; &#1605;&#1592;&#1575;&#1604;&#1605;
(&#1583;&#1585; &#1601;&#1602;&#1607;) &#1576;&#1607;&#1605;&#1740;&#1606; &#1605;&#1593;&#1606;&#1609; &#1575;&#1587;&#1578;. 
		<br><br><br>&#1592;&#1604;&#1605;&#1607;<br>&nbsp;(&#1576;&#1601;&#1578;&#1581; &#1575;&#1608;&#1604; &#1608; &#1583;&#1608;&#1605; &#1608; &#1587;&#1608;&#1605;) &#1576;&#1585;&#1608;&#1586;&#1606; &#1591;&#1604;&#1576;&#1607;: &#1705;&#1587;&#1575;&#1606;&#1740;&#1705;&#1607; &#1605;&#1602;&#1575;&#1605;&#1609; &#1575;&#1586;&#1605;&#1602;&#1575;&#1605;&#1575;&#1578; &#1593;&#1605;&#1608;&#1605;&#1740; &#1585;&#1575; &#1576;&#1583;&#1608;&#1606; &#1585;&#1593;&#1575;&#1740;&#1578; &#1605;&#1608;&#1575;&#1586;&#1740;&#1606; &#1588;&#1585;&#1593;&#1609; &#1578;&#1589;&#1583;&#1609; &#1705;&#1606;&#1606;&#1583;. 
		<br><br><br>&#1592;&#1606;<br>&nbsp;(&#1601;&#1602;&#1607;)
&#1581;&#1575;&#1604;&#1578;&#1609; &#1575;&#1587;&#1578; &#1606;&#1601;&#1587;&#1575;&#1606;&#1609; &#1576;&#1740;&#1606; &#1602;&#1591;&#1593; &#1608; ((&#1588;&#1705; &#1605;&#1578;&#1587;&#1575;&#1608;&#1609; &#1575;&#1604;&#1591;&#1585;&#1601;&#1740;&#1606;)) &#1740;&#1593;&#1606;&#1609; &#1575;&#1586;&#1588;&#1705; &#1576;&#1575;&#1604;&#1575;&#8204;&#1578;&#1585; &#1575;&#1587;&#1578;
&#1608; &#1575;&#1586;&#1740;&#1602;&#1740;&#1606; &#1608; &#1602;&#1591;&#1593; &#1601;&#1585;&#1608;&#8204;&#1578;&#1585;. &#1711;&#1575;&#1607;&#1609; &#1592;&#1606; &#1576;&#1602;&#1583;&#1585;&#1609; &#1576;&#1607; &#1602;&#1591;&#1593; &#1606;&#1586;&#1583;&#1740;&#1705; &#1605;&#1740;&#8204;&#1588;&#1608;&#1583; &#1705;&#1607; &#1581;&#1575;&#1604;&#1578; &#1580;&#1584;&#1576;
&#1583;&#1585;&#1570;&#1606; &#1575;&#1587;&#1578; &#1740;&#1593;&#1606;&#1609; &#1608;&#1580;&#1583;&#1575;&#1606; &#1588;&#1582;&#1589; &#1585;&#1575; &#1576;&#1607; &#1575;&#1592;&#1607;&#1575;&#1585; &#1606;&#1592;&#1585; &#1605;&#1609; &#1705;&#1588;&#1575;&#1606;&#1583; (&#1605;&#1575;&#1606;&#1606;&#1583; &#1602;&#1591;&#1593;) &#1583;&#1585; &#1575;&#1740;&#1606;&#1589;&#1608;&#1585;&#1578;
&#1670;&#1606;&#1740;&#1606; &#1592;&#1606;&#1609; &#1585;&#1575; ((&#1592;&#1606; &#1594;&#1575;&#1604;&#1576;)) &#1606;&#1575;&#1605;&#1740;&#1583;&#1607;&#8204;&#1575;&#1606;&#1583; &#1608; &#1583;&#1585; &#1576;&#1593;&#1590;&#1609; &#1575;&#1586; &#1578;&#1593;&#1576;&#1740;&#1585;&#1575;&#1578; &#1605;&#1578;&#1606;&#1575;&#1601;&#1585; &#1570;&#1606;&#1585;&#1575;
((&#1592;&#1606; &#1605;&#1578;&#1571;&#1582;&#1605; &#1576;&#1593;&#1604;&#1605;)) &#1605;&#1609; &#1606;&#1575;&#1605;&#1606;&#1583;. &#1602;&#1591;&#1593; &#1608;&#1575;&#1602;&#1593;&#1609; &#1570;&#1606; &#1575;&#1587;&#1578; &#1705;&#1607; &#1588;&#1582;&#1589; &#1605;&#1591;&#1604;&#1593; &#1608; &#1575;&#1607;&#1604; &#1601;&#1606;&#1548;
&#1575;&#1581;&#1578;&#1605;&#1575;&#1604; &#1582;&#1604;&#1575;&#1601; &#1570;&#1606;&#1585;&#1575; &#1606;&#1583;&#1607;&#1583;. &#1575;&#1740;&#1606; &#1602;&#1591;&#1593; &#1583;&#1585;&#1593;&#1604;&#1608;&#1605; &#1606;&#1592;&#1585;&#1609; &#1608;&#1593;&#1604;&#1608;&#1605; &#1593;&#1605;&#1604;&#1609; &#1583;&#1585;&#1705;&#1605;&#1575;&#1604; &#1606;&#1583;&#1585;&#1578; &#1575;&#1587;&#1578; &#1608;
&#1570;&#1606;&#1670;&#1607; &#1585;&#1575; &#1705;&#1607; &#1602;&#1591;&#1593; &#1605;&#1740;&#8204;&#1606;&#1575;&#1605;&#1606;&#1583; &#1583;&#1585; &#1608;&#1575;&#1602;&#1593; &#1740;&#1705;&#1606;&#1608;&#1593; &#1592;&#1606; &#1576;&#1587;&#1740;&#1575;&#1585; &#1602;&#1608;&#1609; &#1575;&#1587;&#1578; &#1705;&#1607; &#1575;&#1586; &#1588;&#1583;&#1578; &#1602;&#1608;&#1578; &#1576;&#1607;
&#1575;&#1606;&#1587;&#1575;&#1606; &#1578;&#1575; &#1581;&#1583;&#1609; &#1575;&#1591;&#1605;&#1740;&#1606;&#1575;&#1606; &#1605;&#1740;&#8204;&#1583;&#1607;&#1583; &#1608;&#1711;&#1575;&#1607;&#1609; &#1575;&#1587;&#1605; &#1570;&#1606;&#1585;&#1575; ((&#1575;&#1591;&#1605;&#1740;&#1606;&#1575;&#1606; &#1593;&#1575;&#1583;&#1609;)) &#1605;&#1740;&#8204;&#1711;&#1584;&#1575;&#1585;&#1606;&#1583; &#1608;
&#1593;&#1606;&#1608;&#1575;&#1606; &#1592;&#1606; &#1585;&#1575; &#1576;&#1570;&#1606; &#1606;&#1605;&#1740;&#8204;&#1583;&#1607;&#1606;&#1583; &#1605;&#1711;&#1585;&#1705;&#1587;&#1575;&#1606;&#1740;&#1705;&#1607; &#1583;&#1585; &#1593;&#1604;&#1608;&#1605; &#1593;&#1602;&#1604;&#1609; &#1705;&#1575;&#1585; &#1605;&#1740;&#8204;&#1705;&#1606;&#1606;&#1583; &#1740;&#1575; &#1608;&#1602;&#1578;&#1609; &#1705;&#1607;
&#1575;&#1581;&#1587;&#1575;&#1587; &#1575;&#1581;&#1578;&#1740;&#1575;&#1580; &#1576;&#1607; &#1602;&#1591;&#1593; &#1608;&#1575;&#1602;&#1593;&#1609; &#1662;&#1740;&#1583;&#1575; &#1588;&#1608;&#1583; &#1705;&#1607; &#1583;&#1585;&#1575;&#1740;&#1606; &#1589;&#1608;&#1585;&#1578; &#1575;&#1591;&#1605;&#1740;&#1606;&#1575;&#1606; &#1593;&#1575;&#1583;&#1609; &#1583;&#1585; &#1583;&#1606;&#1576;&#1575;&#1604;
&#1602;&#1591;&#1593; &#1608;&#1575;&#1602;&#1593;&#1609; &#1602;&#1585;&#1575;&#1585; &#1605;&#1740;&#8204;&#1711;&#1740;&#1585;&#1583;. &#1605;&#1579;&#1604;&#1575; &#1583;&#1585; &#1605;&#1575;&#1583;&#1607; &#1777;&#1779;&#1777;&#1781; &#1602;&#1575;&#1606;&#1608;&#1606; &#1605;&#1583;&#1606;&#1740; &#1705;&#1607; &#1711;&#1601;&#1578;&#1607; &#1588;&#1607;&#1575;&#1583;&#1578; &#1576;&#1575;&#1740;&#1583;
&#1575;&#1586; &#1585;&#1608;&#1609; &#1602;&#1591;&#1593; &#1608;&#1740;&#1602;&#1740;&#1606; &#1576;&#1575;&#1588;&#1583; &#1605;&#1602;&#1589;&#1608;&#1583; &#1602;&#1591;&#1593; &#1608;&#1740;&#1602;&#1740;&#1606; &#1608;&#1575;&#1602;&#1593;&#1609; &#1575;&#1587;&#1578; &#1606;&#1607; &#1575;&#1591;&#1605;&#1740;&#1606;&#1575;&#1606; &#1593;&#1575;&#1583;&#1609; (&#1585;&#1705;.
&#1575;&#1591;&#1605;&#1740;&#1606;&#1575;&#1606; &#1593;&#1575;&#1583;&#1609;) &#1583;&#1585; &#1576;&#1575;&#1576; &#1578;&#1593;&#1602;&#1740;&#1576; &#1705;&#1740;&#1601;&#1585;&#1609; &#1740;&#1575; &#1575;&#1606;&#1578;&#1592;&#1575;&#1605;&#1609; &#1608; &#1605;&#1608;&#1575;&#1583; &#1605;&#1587;&#1574;&#1608;&#1604;&#1740;&#1578; &#1605;&#1583;&#1606;&#1740; &#1602;&#1591;&#1593;
&#1608;&#1740;&#1602;&#1740;&#1606; &#1604;&#1575;&#1586;&#1605; &#1575;&#1587;&#1578; &#1606;&#1607; &#1575;&#1591;&#1605;&#1740;&#1606;&#1575;&#1606; &#1593;&#1575;&#1583;&#1609;. &#1578;&#1602;&#1587;&#1740;&#1605; &#1581;&#1575;&#1604;&#1578; &#1606;&#1601;&#1587;&#1575;&#1606;&#1609; &#1593;&#1604;&#1605;&#1609; &#1576;&#1607; &#1587;&#1607; &#1602;&#1587;&#1605; &#1602;&#1591;&#1593;
&#1608;&#1592;&#1606; &#1608;&#1588;&#1705; &#1705;&#1605; &#1608; &#1576;&#1740;&#1588; &#1583;&#1585;&#1578;&#1605;&#1575;&#1605; &#1602;&#1575;&#1606;&#1608;&#1606;&#1711;&#1584;&#1575;&#1585;&#1740;&#8204;&#1607;&#1575; &#1605;&#1608;&#1585;&#1583; &#1578;&#1608;&#1580;&#1607; &#1575;&#1587;&#1578; &#1605;&#1579;&#1604;&#1575; &#1602;&#1591;&#1593; &#1608;&#1740;&#1602;&#1740;&#1606;
&#1583;&#1585;&#1605;&#1575;&#1583;&#1607; &#1777;&#1779;&#1777;&#1781; &#1589;&#1585;&#1740;&#1581;&#1571; &#1605;&#1608;&#1585;&#1583; &#1578;&#1608;&#1580;&#1607; &#1608;&#1575;&#1602;&#1593; &#1588;&#1583;&#1607; &#1608; &#1592;&#1606; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; &#1592;&#1606; &#1583;&#1585; &#1605;&#1575;&#1583;&#1607; &#1777;&#1777;&#1777;&#1781; &#1602;&#1575;&#1606;&#1608;&#1606;
&#1605;&#1583;&#1606;&#1740; &#1608; &#1605;&#1575;&#1583;&#1607; &#1777;&#1778; &#1602;&#1575;&#1606;&#1608;&#1606; &#1575;&#1586;&#1583;&#1608;&#1575;&#1580; &#1605;&#1589;&#1608;&#1576; &#1778;&#1779;- &#1781; -&#1777;&#1779;&#1777;&#1776; &#1608; &#1605;&#1575;&#1583;&#1607; &#1781;-&#1783; &#1602;&#1575;&#1606;&#1608;&#1606; &#1581;&#1705;&#1608;&#1605;&#1578;
&#1606;&#1592;&#1575;&#1605;&#1609; &#1605;&#1589;&#1608;&#1576; &#1777;&#1778;&#1785;&#1776; &#1605;&#1608;&#1585;&#1583; &#1606;&#1592;&#1585; &#1576;&#1608;&#1583;&#1607; &#1608; &#1605;&#1575;&#1583;&#1607; &#1777;&#1781;&#1778;&#1780; &#1602;&#1575;&#1606;&#1608;&#1606; &#1605;&#1583;&#1606;&#1609; &#1576;&#1589;&#1608;&#1585;&#1578; &#1588;&#1705; &#1606;&#1592;&#1585; &#1583;&#1575;&#1588;&#1578;&#1607;
&#1575;&#1587;&#1578;. &#1583;&#1585; &#1602;&#1575;&#1606;&#1608;&#1606;&#1711;&#1584;&#1575;&#1585;&#1740;&#1607;&#1575;&#1609; &#1575;&#1605;&#1585;&#1608;&#1586; &#1580;&#1607;&#1575;&#1606;: 
		<br>&#1575;&#1608;&#1604;&#1575;- &#1583;&#1585;&#1605;&#1587;&#1575;&#1574;&#1604; &#1582;&#1575;&#1589;&#1740; &#1602;&#1591;&#1593; &#1608;&#1740;&#1602;&#1740;&#1606;
&#1605;&#1608;&#1585;&#1583; &#1578;&#1608;&#1580;&#1607; &#1575;&#1587;&#1578; &#1605;&#1575;&#1606;&#1606;&#1583; &#1605;&#1608;&#1585;&#1583; &#1588;&#1607;&#1575;&#1583;&#1578; &#1608; &#1578;&#1593;&#1602;&#1740;&#1576; &#1705;&#1740;&#1601;&#1585;&#1609; &#1608; &#1575;&#1606;&#1578;&#1592;&#1575;&#1605;&#1609; &#1608; &#1605;&#1587;&#1574;&#1608;&#1604;&#1740;&#1578; &#1605;&#1583;&#1606;&#1609;
&#1740;&#1593;&#1606;&#1609; &#1576;&#1583;&#1608;&#1606; &#1602;&#1591;&#1593; &#1606;&#1576;&#1575;&#1740;&#1583; &#1581;&#1705;&#1605; &#1705;&#1740;&#1601;&#1585;&#1609; &#1608;&#1740;&#1575; &#1585;&#1571;&#1609; &#1575;&#1606;&#1578;&#1592;&#1575;&#1605;&#1609; &#1608;&#1740;&#1575; &#1581;&#1705;&#1605; &#1576;&#1607; &#1605;&#1587;&#1574;&#1608;&#1604;&#1740;&#1578; &#1605;&#1583;&#1606;&#1740;
&#1589;&#1575;&#1583;&#1585; &#1705;&#1585;&#1583; &#1608;&#1575;&#1740;&#1606;&#1580;&#1575; &#1583;&#1585;&#1589;&#1608;&#1585;&#1578; &#1593;&#1583;&#1605; &#1602;&#1591;&#1593;&#1548; &#1575;&#1589;&#1604; &#1576;&#1585;&#1575;&#1574;&#1578; &#1576;&#1575; &#1606;&#1601;&#1608;&#1584; &#1607;&#1585;&#1670;&#1607; &#1578;&#1605;&#1575;&#1605;&#8204;&#1578;&#1585; &#1575;&#1593;&#1605;&#1575;&#1604;
&#1605;&#1740;&#8204;&#1588;&#1608;&#1583;. <br>&#1579;&#1575;&#1606;&#1740;&#1575;- &#1711;&#1584;&#1588;&#1578; &#1575;&#1586; &#1605;&#1587;&#1575;&#1574;&#1604; &#1582;&#1575;&#1589; &#1605;&#1584;&#1705;&#1608;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1589;&#1608;&#1604; &#1575;&#1591;&#1605;&#1740;&#1606;&#1575;&#1606; &#1593;&#1575;&#1583;&#1609; &#1581;&#1580;&#1578;
&#1575;&#1587;&#1578; &#1605;&#1711;&#1585;&#1575;&#1740;&#1606;&#1705;&#1607; &#1602;&#1575;&#1606;&#1608;&#1606;&#1548; &#1578;&#1605;&#1587;&#1705; &#1576;&#1607; &#1662;&#1575;&#1585;&#1607; &#1575;&#1609; &#1575;&#1586; &#1592;&#1606;&#1608;&#1606; &#1585;&#1575; (&#1576;&#1589;&#1608;&#1585;&#1578; &#1575;&#1605;&#1575;&#1585;&#1575;&#1578; &#1602;&#1575;&#1606;&#1608;&#1606;&#1740; &#1740;&#1575;
&#1602;&#1590;&#1575;&#1574;&#1740;) &#1581;&#1580;&#1578; &#1705;&#1585;&#1583;&#1607; &#1576;&#1575;&#1588;&#1583; &#1740;&#1575; &#1575;&#1740;&#1606;&#1705;&#1607; &#1583;&#1585; &#1589;&#1608;&#1585;&#1578; &#1606;&#1576;&#1608;&#1583;&#1606; &#1592;&#1606; &#1602;&#1575;&#1576;&#1604; &#1605;&#1604;&#1575;&#1581;&#1592;&#1607; (&#1740;&#1575;&#1601;&#1602;&#1583;&#1575;&#1606; &#1592;&#1606;
&#1576;&#1591;&#1608;&#1585;&#1705;&#1604;&#1609;) &#1601;&#1585;&#1590; &#1602;&#1575;&#1606;&#1608;&#1606;&#1609; fiction (&#1740;&#1575; &#1575;&#1589;&#1604; &#1593;&#1605;&#1604;&#1609;) &#1585;&#1575; &#1605;&#1602;&#1585;&#1585; &#1583;&#1575;&#1588;&#1578;&#1607; &#1576;&#1575;&#1588;&#1583;. &#1606;&#1578;&#1740;&#1580;&#1607;
&#1575;&#1740;&#1606;&#1705;&#1607; &#1583;&#1585; &#1583;&#1585;&#1580;&#1607;: 
		<br>&#1579;&#1575;&#1604;&#1579;&#1575; &#8211; &#1575;&#1605;&#1575;&#1585;&#1575;&#1578; (&#1602;&#1575;&#1606;&#1608;&#1606;&#1609; &#1740;&#1575; &#1602;&#1590;&#1575;&#1574;&#1609;) &#1605;&#1593;&#1578;&#1576;&#1585; &#1607;&#1587;&#1578;&#1606;&#1583;. &#1608; &#1583;&#1585; &#1583;&#1585;&#1580;&#1607;: 
		<br>&nbsp;&#1585;&#1575;&#1576;&#1593;&#1571;-
&#1601;&#1585;&#1590; &#1607;&#1575;&#1609; &#1602;&#1575;&#1606;&#1608;&#1606;&#1609; &#1740;&#1575; &#1575;&#1589;&#1608;&#1604; &#1593;&#1605;&#1604;&#1740;&#1607;. &#1583;&#1585;&#1582;&#1589;&#1608;&#1589; &#1601;&#1602;&#1607; &#1575;&#1587;&#1604;&#1575;&#1605; &#1576;&#1585;&#1575;&#1609; &#1705;&#1588;&#1601; &#1605;&#1585;&#1575;&#1583; &#1605;&#1602;&#1606;&#1606; &#1585;&#1575;&#1607;
&#1575;&#1591;&#1605;&#1740;&#1606;&#1575;&#1606; &#1593;&#1575;&#1583;&#1609; &#1607;&#1585;&#1670;&#1606;&#1583; &#1576;&#1705;&#1604;&#1609; &#1605;&#1587;&#1583;&#1608;&#1583; &#1606;&#1740;&#1587;&#1578; &#1608;&#1604;&#1609; &#1592;&#1606;&#1608;&#1606; &#1606;&#1602;&#1588; &#1575;&#1589;&#1604;&#1609; &#1585;&#1575; &#1583;&#1575;&#1585;&#1606;&#1583; &#1608; &#1601;&#1602;&#1607;&#1575;&#1569;
&#1593;&#1605;&#1604; &#1576;&#1592;&#1606; &#1585;&#1575; &#1575;&#1586;&#1608;&#1575;&#1580;&#1576;&#1575;&#1578; &#1588;&#1605;&#1585;&#1583;&#1607;&#8204;&#1575;&#1606;&#1583;. &#1593;&#1576;&#1583;&#1575;&#1604;&#1593;&#1586;&#1740;&#1586; &#1575;&#1604;&#1587;&#1604;&#1605;&#1609; &#1589;&#1575;&#1581;&#1576; &#1705;&#1578;&#1575;&#1576; &#1602;&#1608;&#1575;&#1593;&#1583; -
&#1575;&#1604;&#1575;&#1581;&#1705;&#1575;&#1605; &#1601;&#1609; &#1605;&#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1575;&#1606;&#1575;&#1605; &#1605;&#1740;&#8204;&#1711;&#1608;&#1740;&#1583; (&#1604;&#1575;&#1740;&#1588;&#1578;&#1585;&#1591; &#1601;&#1609; &#1605;&#1593;&#1585;&#1601;&#1577; &#1575;&#1604;&#1575;&#1581;&#1705;&#1575;&#1605; &#1575;&#1604;&#1593;&#1604;&#1605; &#1575;&#1584;
&#1604;&#1608;&#1588;&#1585;&#1591; &#1601;&#1740;&#8204;&#1607;&#1575; - &#1575;&#1604;&#1593;&#1604;&#1605; &#1604;&#1601;&#1575;&#1578; &#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1605;&#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1583;&#1606;&#1740;&#1608;&#1740;&#1577; &#1608;&#1575;&#1604;&#1575;&#1582;&#1585;&#1608;&#1740;&#1577;.) &#1740;&#1593;&#1606;&#1609; &#1592;&#1606;
&#1570;&#1582;&#1585;&#1740;&#1606; &#1581;&#1583; &#1580;&#1587;&#1578;&#1580;&#1608;&#1609; &#1605;&#1575; &#1575;&#1587;&#1578; &#1705;&#1607; &#1575;&#1586;&#1570;&#1606; &#1601;&#1585;&#1575;&#8204;&#1578;&#1585; &#1606;&#1578;&#1608;&#1575;&#1606; &#1588;&#1583; (&#1705;&#1578;&#1575;&#1576; &#1605;&#1584;&#1705;&#1608;&#1585; &#1589; &#1777;&#1785;&#1780; &#1606;&#1740;&#1586;&#1580;&#1604;&#1583;
&#1575;&#1608;&#1604; &#1605;&#1587;&#1578;&#1589;&#1601;&#1609; &#1575;&#1605;&#1575;&#1605; &#1594;&#1586;&#1575;&#1604;&#1609; &#1589;&#1601;&#1581;&#1607; &#1778;&#1777;&#1783;). &#1606;&#1602;&#1588; &#1601;&#1608;&#1602; &#1575;&#1604;&#1593;&#1575;&#1583;&#1607; &#1592;&#1606;&#1608;&#1606; &#1583;&#1585; &#1601;&#1602;&#1607; &#1575;&#1587;&#1604;&#1575;&#1605;&#1609;
&#1605;&#1705;&#1578;&#1576;&#1609; &#1585;&#1575; &#1576;&#1608;&#1580;&#1608;&#1583; &#1570;&#1608;&#1585;&#1583; &#1705;&#1607; &#1662;&#1740;&#1585;&#1608;&#1575;&#1606; &#1570;&#1606; &#1607;&#1585;&#1711;&#1608;&#1606;&#1607; &#1592;&#1606;&#1609; &#1585;&#1575; &#1602;&#1575;&#1576;&#1604; &#1578;&#1605;&#1587;&#1705; &#1608;&#1575;&#1587;&#1578;&#1606;&#1575;&#1583; &#1588;&#1605;&#1585;&#1583;&#1606;&#1583;
&#1608; &#1662;&#1740;&#1585;&#1608;&#1575;&#1606; &#1570;&#1606; &#1585;&#1575; &#1576;&#1575;&#1587;&#1575;&#1605;&#1609; ((&#1575;&#1606;&#1587;&#1583;&#1575;&#1583;&#1609;)) &#1608; ((&#1592;&#1606; &#1605;&#1591;&#1604;&#1602;&#1609;)) &#1582;&#1608;&#1575;&#1606;&#1583;&#1606;&#1583; &#1705;&#1607; &#1601;&#1593;&#1604;&#1575; &#1662;&#1740;&#1585;&#1608;&#1575;&#1606;
&#1586;&#1740;&#1575;&#1583;&#1609; &#1606;&#1583;&#1575;&#1585;&#1583; &#1608; &#1601;&#1602;&#1607;&#1575;&#1569; &#1601;&#1602;&#1591; &#1592;&#1606;&#1608;&#1606;&#1609; &#1585;&#1575; &#1602;&#1575;&#1576;&#1604; &#1575;&#1587;&#1578;&#1606;&#1575;&#1583; &#1605;&#1740;&#8204;&#1583;&#1575;&#1606;&#1606;&#1583; &#1705;&#1607; &#1605;&#1602;&#1606;&#1606; &#1575;&#1587;&#1578;&#1606;&#1575;&#1583; &#1576;&#1607;
&#1570;&#1606;&#8204;&#1607;&#1575; &#1585;&#1575; &#1578;&#1580;&#1608;&#1740;&#1586;&#1705;&#1585;&#1583;&#1607; &#1576;&#1575;&#1588;&#1583; (&#1605;&#1575;&#1606;&#1606;&#1583; &#1587;&#1575;&#1740;&#1585; &#1581;&#1602;&#1608;&#1602;&#1607;&#1575;&#1609; &#1575;&#1605;&#1585;&#1608;&#1586; &#1580;&#1607;&#1575;&#1606;) &#1608;&#1604;&#1609; &#1602;&#1604;&#1578; &#1575;&#1591;&#1605;&#1740;&#1606;&#1575;&#1606;
&#1593;&#1575;&#1583;&#1609; &#1583;&#1585; &#1586;&#1605;&#1740;&#1601;&#1607; &#1705;&#1588;&#1601; &#1605;&#1585;&#1575;&#1583; &#1605;&#1602;&#1606;&#1606; &#1607;&#1606;&#1608;&#1586; &#1576;&#1607; &#1592;&#1606;&#1608;&#1606; &#1605;&#1740;&#1583;&#1575;&#1606; &#1608;&#1587;&#1740;&#1593;&#1609; &#1605;&#1740;&#8204;&#1583;&#1607;&#1583; &#1578;&#1575; &#1580;&#1575;&#1574;&#1609; &#1705;&#1607;
&#1605;&#1582;&#1575;&#1604;&#1601;&#1575;&#1606; &#1605;&#1705;&#1578;&#1576; &#1575;&#1606;&#1587;&#1583;&#1575;&#1583; &#1576;&#1580;&#1575;&#1609; &#1578;&#1608;&#1580;&#1607; &#1576;&#1607; &#1592;&#1606;&#1608;&#1606; (&#1575;&#1605;&#1575;&#1585;&#1575;&#1578; &#1602;&#1575;&#1606;&#1608;&#1606;&#1740; &#1608; &#1602;&#1590;&#1575;&#1574;&#1740;) &#1576;&#1607; &#1588;&#1705;&#1608;&#1705;
&#1578;&#1608;&#1580;&#1607; &#1705;&#1585;&#1583;&#1607; &#1608; &#1575;&#1586;&#1601;&#1585;&#1590;&#1607;&#1575;&#1609; &#1602;&#1575;&#1606;&#1608;&#1606;&#1740; (&#1575;&#1589;&#1608;&#1604; &#1593;&#1605;&#1604;&#1740;&#1607;) &#1602;&#1587;&#1605;&#1578; &#1593;&#1605;&#1583;&#1607; &#1593;&#1604;&#1605; &#1575;&#1589;&#1608;&#1604; &#1585;&#1575;
&#1583;&#1585;&#1670;&#1607;&#1575;&#1585;&#1602;&#1585;&#1606; &#1575;&#1582;&#1740;&#1585;&#1587;&#1575;&#1582;&#1578;&#1607; &#1608;&#1662;&#1585;&#1583;&#1575;&#1582;&#1578;&#1607;&#8204;&#1575;&#1606;&#1583; &#1583;&#1585; &#1581;&#1575;&#1604;&#1609; &#1705;&#1607; &#1602;&#1576;&#1604; &#1575;&#1586;&#1575;&#1740;&#1606; &#1670;&#1607;&#1575;&#1585;&#1602;&#1585;&#1606; &#1575;&#1589;&#1608;&#1604;
&#1593;&#1605;&#1604;&#1740;&#1607; &#1580;&#1586;&#1569; &#1606;&#1575;&#1670;&#1740;&#1586;&#1593;&#1583;&#1575;&#1586;&#1593;&#1604;&#1605; &#1575;&#1589;&#1608;&#1604; &#1576;&#1608;&#1583; &#1608; &#1581;&#1575;&#1604;&#1740;&#1607; &#1606;&#1740;&#1605; &#1576;&#1740;&#1588;&#1578;&#1585;&#1593;&#1604;&#1605; &#1575;&#1589;&#1608;&#1604; &#1585;&#1575; &#1578;&#1588;&#1705;&#1740;&#1604;
&#1605;&#1740;&#8204;&#1583;&#1607;&#1583; &#1593;&#1604;&#1575;&#1608;&#1607; &#1576;&#1585; &#1575;&#1740;&#1606; &#1583;&#1585;&#1607;&#1740;&#1670; &#1580;&#1575;&#1609; &#1583;&#1606;&#1740;&#1575; &#1608; &#1583;&#1585; &#1607;&#1740;&#1670;&#1740;&#1705; &#1575;&#1586;&#1581;&#1602;&#1608;&#1602;&#1607;&#1575;&#1609; &#1580;&#1607;&#1575;&#1606; &#1605;&#1576;&#1581;&#1579; &#1601;&#1585;&#1590;
&#1602;&#1575;&#1606;&#1608;&#1606;&#1740; fiction &#1740;&#1705; &#1589;&#1583;&#1605; &#1575;&#1607;&#1605;&#1740;&#1578; ((&#1575;&#1589;&#1608;&#1604; &#1593;&#1605;&#1604;&#1740;&#1607;)) &#1583;&#1585;&#1601;&#1602;&#1607; &#1585;&#1575; &#1606;&#1583;&#1575;&#1585;&#1583; &#1608;&#1606;&#1576;&#1575;&#1740;&#1583; &#1583;&#1575;&#1588;&#1578;&#1607;
&#1576;&#1575;&#1588;&#1583; &#1586;&#1740;&#1585;&#1575; &#1576;&#1607; &#1588;&#1705; &#1606;&#1576;&#1575;&#1740;&#1583; &#1575;&#1740;&#1606; &#1602;&#1583;&#1585;&#1605;&#1740;&#1583;&#1575;&#1606; &#1583;&#1575;&#1583; &#1576;&#1575;&#1740;&#1583; &#1585;&#1601;&#1593; &#1588;&#1705; &#1705;&#1585;&#1583; &#1606;&#1607; &#1575;&#1740;&#1606;&#1705;&#1607; &#1588;&#1705; &#1585;&#1575;
&#1606;&#1711;&#1607;&#1583;&#1575;&#1585;&#1609; &#1705;&#1585;&#1583;&#1607; &#1608;&#1583;&#1575;&#1605;&#1606;&#1607; &#1601;&#1585;&#1590; &#1602;&#1575;&#1606;&#1608;&#1606;&#1740; &#1585;&#1575; &#1578;&#1608;&#1587;&#1593;&#1607; &#1583;&#1575;&#1583; &#1670;&#1608;&#1606; &#1601;&#1585;&#1590;&#1607;&#1575;&#1609; &#1602;&#1575;&#1606;&#1608;&#1606;&#1609; &#1585;&#1575;&#1607; &#1581;&#1604;
&#1607;&#1575;&#1609; &#1582;&#1608;&#1576;&#1740; &#1606;&#1740;&#1587;&#1578;&#1606;&#1583; &#1608; &#1601;&#1602;&#1591; &#1590;&#1585;&#1608;&#1585;&#1578;&#1607;&#1575;&#1574;&#1740; &#1607;&#1587;&#1578;&#1606;&#1583; &#1705;&#1607; &#1576;&#1575;&#1740;&#1583; &#1576;&#1581;&#1583;&#1575;&#1602;&#1604; &#1605;&#1605;&#1705;&#1606; &#1578;&#1606;&#1586;&#1604; &#1583;&#1575;&#1583;&#1607;
&#1588;&#1608;&#1606;&#1583; (&#1605;&#1580;&#1604;&#1607; &#1581;&#1602;&#1608;&#1602;&#1609; &#1583;&#1575;&#1583;&#1711;&#1587;&#1578;&#1585;&#1609;- &#1587;&#1575;&#1604; &#1777;&#1779;&#1780;&#1781;- &#1588;&#1605;&#1575;&#1585;&#1607; &#1777;-&#1778;-&#1779;) &#1585;&#1705;. &#1601;&#1585;&#1590; &#1602;&#1575;&#1606;&#1608;&#1606;&#1609;<br>
		<br><br>&#1592;&#1606; &#1575;&#1606;&#1587;&#1583;&#1575;&#1583;&#1609;<br>&nbsp;(&#1601;&#1602;&#1607;) &#1576;&#1605;&#1593;&#1606;&#1609; &#1592;&#1606; &#1605;&#1591;&#1604;&#1602; &#1575;&#1587;&#1578;. &#1585;&#1705;. &#1592;&#1606; &#1605;&#1591;&#1604;&#1602;<br>
		<br><br>&#1592;&#1606; &#1582;&#1575;&#1589;<br>&nbsp;(&#1601;&#1602;&#1607;)
&#1592;&#1606;&#1609; &#1705;&#1607; &#1605;&#1606;&#1588;&#1575;&#1569; &#1570;&#1606;&#1585;&#1575; &#1588;&#1575;&#1585;&#1593; &#1575;&#1587;&#1604;&#1575;&#1605; &#1605;&#1608;&#1585;&#1583; &#1578;&#1575;&#1740;&#1740;&#1583; &#1602;&#1585;&#1575;&#1585;&#1583;&#1575;&#1583;&#1607; &#1608; &#1592;&#1606; &#1581;&#1575;&#1589;&#1604; &#1575;&#1586;&#1570;&#1606; &#1605;&#1606;&#1588;&#1575;&#1569;
&#1605;&#1608;&#1585;&#1583; &#1578;&#1575;&#1740;&#1740;&#1583; &#1608; &#1578;&#1589;&#1608;&#1740;&#1576; &#1588;&#1575;&#1585;&#1593; &#1602;&#1585;&#1575;&#1585; &#1711;&#1585;&#1601;&#1578;&#1607; &#1576;&#1575;&#1588;&#1583; &#1605;&#1575;&#1606;&#1606;&#1583; &#1592;&#1606; &#1581;&#1575;&#1589;&#1604; &#1575;&#1586; &#1578;&#1589;&#1585;&#1601; &#1705;&#1607; &#1593;&#1604;&#1575;&#1605;&#1578;
&#1605;&#1575;&#1604;&#1705;&#1740;&#1578; &#1575;&#1587;&#1578;. &#1575;&#1593;&#1578;&#1576;&#1575;&#1585; &#1582;&#1576;&#1585; &#1608;&#1575;&#1581;&#1583; &#1575;&#1586;&#1576;&#1575;&#1576; &#1592;&#1606; &#1606;&#1740;&#1587;&#1578; &#1576;&#1604;&#1705;&#1607; &#1575;&#1586; &#1576;&#1575;&#1576; &#1575;&#1591;&#1605;&#1740;&#1606;&#1575;&#1606; &#1593;&#1575;&#1583;&#1609; &#1575;&#1587;&#1578;
(&#1585;&#1705;. &#1575;&#1591;&#1605;&#1740;&#1606;&#1575;&#1606; &#1593;&#1575;&#1583;&#1609;) &#1705;&#1607; &#1705;&#1575;&#1605;&#1604;&#8204;&#1578;&#1585;&#1740;&#1606; &#1606;&#1608;&#1593; &#1592;&#1606;&#1608;&#1606; &#1575;&#1587;&#1578;. &#1575;&#1740;&#1606; &#1606;&#1705;&#1578;&#1607; &#1575;&#1586; &#1575;&#1740;&#1606; &#1581;&#1583;&#1740;&#1579; &#1607;&#1605;
&#1583;&#1575;&#1606;&#1587;&#1578;&#1607; &#1605;&#1740;&#8204;&#1588;&#1608;&#1583;: (&#1571;&#1740;&#1608;&#1606;&#1587; &#1576;&#1606; &#1593;&#1576;&#1583;&#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1579;&#1602;&#1577; &#1570;&#1582;&#1584; &#1593;&#1606;&#1607; &#1605;&#1593;&#1575;&#1604;&#1605; &#1583;&#1740;&#1606;&#1609;&#1567; - &#1606;&#1593;&#1605;) 
		<br><br><br>&#1592;&#1606; &#1582;&#1575;&#1589;&#1609;<br>&nbsp;(&#1601;&#1602;&#1607;)
&#1591;&#1585;&#1601;&#1583;&#1575;&#1585;&#1575;&#1606; &#1575;&#1606;&#1601;&#1578;&#1575;&#1581; &#1576;&#1575;&#1576; &#1593;&#1604;&#1605; &#1608; &#1593;&#1604;&#1605;&#1609; &#1585;&#1575; &#1705;&#1607; &#1605;&#1582;&#1575;&#1604;&#1601; &#1576;&#1575; &#1575;&#1606;&#1587;&#1583;&#1575;&#1583; &#1576;&#1575;&#1576; &#1593;&#1604;&#1605; &#1608; &#1593;&#1604;&#1605;&#1609;
&#1607;&#1587;&#1578;&#1606;&#1583; &#1711;&#1608;&#1740;&#1606;&#1583;. &#1592;&#1606; &#1582;&#1575;&#1589;&#1609; &#1576;&#1607; &#1605;&#1580;&#1578;&#1607;&#1583;&#1575;&#1606;&#1609; &#1711;&#1601;&#1578;&#1607; &#1605;&#1740;&#8204;&#1588;&#1608;&#1583; &#1705;&#1607; &#1593;&#1604;&#1740; &#1575;&#1604;&#1602;&#1575;&#1593;&#1583;&#1607; &#1575;&#1587;&#1578;&#1606;&#1575;&#1583; &#1576;&#1607;
&#1592;&#1606;&#1608;&#1606; &#1585;&#1575; &#1583;&#1585;&#1605;&#1587;&#1575;&#1574;&#1604; &#1601;&#1602;&#1607;&#1609; &#1583;&#1585;&#1587;&#1578; &#1606;&#1605;&#1740;&#8204;&#1583;&#1575;&#1606;&#1606;&#1583; &#1601;&#1602;&#1591; &#1608; &#1576;&#1591;&#1608;&#1585;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569; &#1592;&#1606;&#1608;&#1606;&#1609; &#1585;&#1575; &#1602;&#1575;&#1576;&#1604;
&#1575;&#1587;&#1578;&#1606;&#1575;&#1583; &#1605;&#1740;&#8204;&#1583;&#1575;&#1606;&#1606;&#1583; &#1705;&#1607; &#1605;&#1602;&#1606;&#1606; &#1570;&#1606;&#8204;&#1607;&#1575; &#1585;&#1575;&#1589;&#1585;&#1740;&#1581;&#1575; &#1602;&#1575;&#1576;&#1604; &#1575;&#1587;&#1578;&#1606;&#1575;&#1583; &#1583;&#1575;&#1606;&#1587;&#1578;&#1607; &#1576;&#1575;&#1588;&#1583; &#1605;&#1575;&#1606;&#1606;&#1583; &#1592;&#1606;
&#1581;&#1575;&#1589;&#1604; &#1575;&#1586;&#1578;&#1589;&#1585;&#1601; &#1705;&#1607; &#1593;&#1604;&#1575;&#1605;&#1578; &#1605;&#1575;&#1604;&#1705;&#1740;&#1578; &#1575;&#1587;&#1578;. &#1589;&#1575;&#1581;&#1576; &#1606;&#1592;&#1585;&#1575;&#1606; &#1593;&#1604;&#1605; &#1581;&#1602;&#1608;&#1602; (&#1583;&#1585;&#1594;&#1740;&#1585; &#1601;&#1602;&#1607;) &#1575;&#1605;&#1585;&#1608;&#1586;&#1607;
&#1607;&#1605;&#1607; &#1592;&#1606; &#1582;&#1575;&#1589;&#1609; &#1607;&#1587;&#1578;&#1606;&#1583;. 
		<br><br><br>&#1592;&#1606; &#1594;&#1575;&#1604;&#1576;<br>&nbsp;(&#1601;&#1602;&#1607;) &#1592;&#1606;&#1609; &#1575;&#1587;&#1578; &#1602;&#1608;&#1609; &#1705;&#1607;
&#1670;&#1608;&#1606; &#1583;&#1585; &#1608;&#1580;&#1583;&#1575;&#1606; &#1588;&#1582;&#1589; &#1608;&#1580;&#1608;&#1583; &#1662;&#1740;&#1583;&#1575; &#1605;&#1740;&#8204;&#1705;&#1606;&#1583; &#1576;&#1585; &#1608;&#1580;&#1583;&#1575;&#1606; &#1594;&#1604;&#1576;&#1607; &#1705;&#1585;&#1583;&#1607; &#1608; &#1588;&#1582;&#1589; &#1585;&#1575; &#1608;&#1575;&#1583;&#1575;&#1585;
&#1576;&#1575;&#1592;&#1607;&#1575;&#1585; &#1606;&#1592;&#1585; &#1605;&#1740;&#8204;&#1606;&#1605;&#1575;&#1740;&#1583;. &#1592;&#1606; &#1594;&#1575;&#1604;&#1576; &#1576;&#1575; &#1607;&#1605;&#1607; &#1602;&#1608;&#1578; &#1705;&#1607; &#1583;&#1575;&#1585;&#1583; &#1590;&#1593;&#1740;&#1601;&#1578;&#1585;&#1575;&#1586;&#1575;&#1591;&#1605;&#1740;&#1606;&#1575;&#1606; &#1593;&#1575;&#1583;&#1609;
&#1575;&#1587;&#1578; (&#1588;&#1585;&#1581; &#1604;&#1605;&#1593;&#1607;- &#1580;&#1604;&#1583; &#1575;&#1608;&#1604;- &#1589;&#1601;&#1581;&#1607; &#1777;&#1779;&#1781;&#1781;) (&#1585;&#1705;. &#1575;&#1591;&#1605;&#1740;&#1606;&#1575;&#1606; &#1593;&#1575;&#1583;&#1609;) 
		<br><br><br>&nbsp;&#1592;&#1606; &#1605;&#1578;&#1570;&#1582;&#1605; &#1576;&#1593;&#1604;&#1605;<br>&nbsp;(&#1601;&#1602;&#1607;)
&#1592;&#1606; &#1594;&#1575;&#1604;&#1576; &#1585;&#1575; &#1711;&#1608;&#1740;&#1606;&#1583; &#1705;&#1607; &#1575;&#1586; &#1592;&#1606;&#1608;&#1606; &#1605;&#1593;&#1605;&#1608;&#1604;&#1609; &#1602;&#1608;&#1740;&#8204;&#1578;&#1585; &#1575;&#1587;&#1578; &#1608; &#1575;&#1586;&#1588;&#1583;&#1578; &#1602;&#1608;&#1578; &#1608; &#1575;&#1587;&#1578;&#1608;&#1575;&#1585;&#1609;
&#1575;&#1606;&#1587;&#1575;&#1606; &#1585;&#1575; &#1594;&#1575;&#1604;&#1576;&#1575; &#1576;&#1583;&#1608;&#1606; &#1575;&#1582;&#1578;&#1740;&#1575;&#1585; &#1576;&#1607; &#1575;&#1592;&#1607;&#1575;&#1585; &#1606;&#1592;&#1585; &#1608;&#1575;&#1583;&#1575;&#1585; &#1605;&#1609; &#1705;&#1606;&#1583; &#1608; &#1670;&#1608;&#1606; &#1606;&#1608;&#1593;&#1609; &#1575;&#1587;&#1578;&#1740;&#1604;&#1575;&#1569;
&#1608; &#1670;&#1740;&#1585;&#1711;&#1740; &#1576;&#1585;&#1588;&#1582;&#1589; &#1583;&#1575;&#1585;&#1583; &#1570;&#1606;&#1585;&#1575; &#1592;&#1606; &#1594;&#1575;&#1604;&#1576; &#1711;&#1608;&#1740;&#1606;&#1583;. 
		<br><br><br>&nbsp;&#1592;&#1606; &#1605;&#1591;&#1604;&#1602;<br>&nbsp;(&#1601;&#1602;&#1607;) &#1592;&#1606;&#1608;&#1606;&#1740; &#1705;&#1607; &#1583;&#1604;&#1740;&#1604; &#1589;&#1581;&#1578; &#1575;&#1587;&#1578;&#1606;&#1575;&#1583; &#1576;&#1570;&#1606;&#8204;&#1607;&#1575; &#1575;&#1587;&#1578;&#1583;&#1604;&#1575;&#1604; &#1605;&#1593;&#1585;&#1608;&#1601; &#1576;&#1607; (&#1583;&#1604;&#1740;&#1604; &#1575;&#1606;&#1587;&#1583;&#1575;&#1583;) &#1576;&#1575;&#1588;&#1583;. (&#1585;&#1705;. &#1575;&#1589;&#1591;&#1604;&#1575;&#1581; &#1588;&#1605;&#1575;&#1585;&#1607; &#1783;&#1777;&#1782; &#1608; &#1779;&#1780;&#1782;&#1784;) 
		<br><br><br>&#1592;&#1606; &#1605;&#1591;&#1604;&#1602;&#1609;<br>&nbsp;(&#1601;&#1602;&#1607;)
&#1605;&#1606;&#1587;&#1608;&#1576; &#1575;&#1587;&#1578; &#1576;&#1592;&#1606; &#1605;&#1591;&#1604;&#1602;. &#1591;&#1585;&#1601;&#1583;&#1575;&#1585;&#1575;&#1606; &#1575;&#1606;&#1587;&#1583;&#1575;&#1583; &#1585;&#1575; &#1711;&#1608;&#1740;&#1606;&#1583; (&#1585;&#1705;. &#1575;&#1606;&#1587;&#1583;&#1575;&#1583;) &#1583;&#1585;&#1581;&#1602;&#1740;&#1602;&#1578; &#1575;&#1740;&#1606;
&#1740;&#1705; &#1605;&#1705;&#1578;&#1576; &#1581;&#1602;&#1608;&#1602;&#1609; &#1583;&#1585; &#1601;&#1602;&#1607; &#1575;&#1587;&#1604;&#1575;&#1605; &#1575;&#1587;&#1578; &#1670;&#1606;&#1575;&#1606;&#1705;&#1607; &#1591;&#1585;&#1601;&#1583;&#1575;&#1585;&#1575;&#1606; &#1592;&#1606; &#1582;&#1575;&#1589; &#1607;&#1605; &#1605;&#1705;&#1578;&#1576; &#1581;&#1602;&#1608;&#1602;&#1609;
&#1605;&#1602;&#1575;&#1576;&#1604; &#1585;&#1575; &#1578;&#1588;&#1705;&#1740;&#1604; &#1605;&#1740;&#8204;&#1583;&#1607;&#1606;&#1583;. &#1592;&#1606; &#1605;&#1591;&#1604;&#1602;&#1609; &#1576;&#1607; &#1605;&#1580;&#1578;&#1607;&#1583;&#1609; &#1711;&#1601;&#1578;&#1607; &#1605;&#1740;&#8204;&#1579;&#1608;&#1583;&#1705;&#1607; &#1605;&#1593;&#1578;&#1602;&#1583; &#1576;&#1607; &#1575;&#1740;&#1606;
&#1575;&#1587;&#1578; &#1705;&#1607; &#1607;&#1605;&#1607; &#1592;&#1606;&#1608;&#1606; &#1602;&#1575;&#1576;&#1604; &#1578;&#1605;&#1587;&#1705; &#1608;&#1575;&#1587;&#1578;&#1606;&#1575;&#1583; &#1605;&#1740;&#8204;&#1576;&#1575;&#1588;&#1606;&#1583; &#1605;&#1711;&#1585; &#1592;&#1606;&#1740; &#1705;&#1607; &#1589;&#1585;&#1740;&#1581;&#1571; &#1575;&#1586; &#1591;&#1585;&#1601; &#1588;&#1575;&#1585;&#1593;
&#1594;&#1740;&#1585;&#1602;&#1575;&#1576;&#1604; &#1575;&#1587;&#1578;&#1606;&#1575;&#1583; &#1588;&#1606;&#1575;&#1582;&#1578;&#1607; &#1588;&#1583;&#1607; &#1576;&#1575;&#1588;&#1583; &#1605;&#1575;&#1606;&#1606;&#1583; &#1592;&#1606; &#1581;&#1575;&#1589;&#1604; &#1575;&#1586;&#1602;&#1740;&#1575;&#1587; (&#1583;&#1585;&#1601;&#1602;&#1607; &#1575;&#1605;&#1575;&#1605;&#1740;&#1607;)
&#1583;&#1585;&#1607;&#1605;&#1740;&#1606; &#1605;&#1593;&#1606;&#1609;&#1548; &#1575;&#1589;&#1591;&#1604;&#1575;&#1581; ((&#1592;&#1606; &#1575;&#1606;&#1587;&#1583;&#1575;&#1583;&#1609;)) &#1608; ((&#1575;&#1606;&#1587;&#1583;&#1575;&#1583;&#1609;)) &#1607;&#1605; &#1576;&#1705;&#1575;&#1585; &#1585;&#1601;&#1578;&#1607; &#1575;&#1587;&#1578;. 
		<br><br><br>&#1592;&#1606; &#1605;&#1593;&#1578;&#1576;&#1585;<br>&nbsp;(&#1601;&#1602;&#1607;)
&#1592;&#1606;&#1609; &#1705;&#1607; &#1606;&#1589; &#1602;&#1575;&#1606;&#1608;&#1606; &#1576;&#1591;&#1608;&#1585;&#1593;&#1575;&#1605; &#1740;&#1575; &#1582;&#1575;&#1589; &#1575;&#1587;&#1578;&#1606;&#1575;&#1583; &#1576;&#1570;&#1606; &#1585;&#1575; &#1578;&#1580;&#1608;&#1740;&#1586;&#1705;&#1585;&#1583;&#1607; &#1576;&#1575;&#1588;&#1583; &#1605;&#1575;&#1606;&#1606;&#1583; &#1592;&#1606;
&#1605;&#1584;&#1705;&#1608;&#1585; &#1583;&#1585; &#1605;&#1575;&#1583;&#1607; &#1777;&#1778; &#1602;&#1575;&#1606;&#1608;&#1606; &#1575;&#1586;&#1583;&#1608;&#1575;&#1580; &#1605;&#1589;&#1608;&#1576; &#1778;&#1779;-&#1781; -&#1777;&#1779;&#1777;&#1776; &#1608;&#1605;&#1575;&#1583;&#1607; &#1781;-&#1783; &#1602;&#1575;&#1606;&#1608;&#1606; &#1581;&#1705;&#1608;&#1605;&#1578;
&#1606;&#1592;&#1575;&#1605;&#1609; &#1605;&#1589;&#1608;&#1576; &#1777;&#1778;&#1785;&#1776;<br>
		<br><br><br>&#1592;&#1607;&#1575;&#1585;<br>&nbsp;(&#1601;&#1602;&#1607;) &#1575;&#1604;&#1601;- &#1601;&#1593;&#1604; &#1605;&#1585;&#1583;&#1609; &#1705;&#1607; &#1576;&#1607; &#1586;&#1606;&#1588; &#1576;&#1711;&#1608;&#1740;&#1583; (&#1662;&#1588;&#1578; &#1578;&#1608; &#1605;&#1575;&#1606;&#1606;&#1583; &#1662;&#1588;&#1578; &#1605;&#1575;&#1583;&#1585; &#1605;&#1606; &#1575;&#1587;&#1578;) &#1575;&#1740;&#1606; &#1586;&#1606; &#1576;&#1588;&#1608;&#1609; &#1581;&#1585;&#1575;&#1605; &#1605;&#1740;&#8204;&#1588;&#1608;&#1583; &#1605;&#1711;&#1585;&#1576;&#1583;&#1740;&#1583;&#1606; &#1580;&#1586;&#1575;&#1609; &#1605;&#1593;&#1740;&#1606; &#1583;&#1585; &#1588;&#1585;&#1593;. 
		<br>&#1576;-
&#1592;&#1607;&#1575;&#1585;&#1593;&#1576;&#1575;&#1585;&#1578; &#1575;&#1587;&#1578; &#1575;&#1586; &#1575;&#1740;&#1606;&#1705;&#1607; &#1588;&#1582;&#1589;&#1609; &#1586;&#1606;&#1588; &#1585;&#1575; &#1576;&#1740;&#1705;&#1609; &#1575;&#1586;&#1605;&#1581;&#1575;&#1585;&#1605; &#1582;&#1608;&#1583; &#1578;&#1588;&#1576;&#1740;&#1607; &#1606;&#1605;&#1575;&#1740;&#1583;. &#1578;&#1588;&#1576;&#1740;&#1607;
&#1576;&#1575;&#1604;&#1575; &#1583;&#1585; &#1580;&#1575;&#1607;&#1604;&#1740;&#1578; &#1608;&#1587;&#1740;&#1604;&#1607; &#1575;&#1609; &#1576;&#1585;&#1575;&#1609; &#1575;&#1606;&#1588;&#1575;&#1569; &#1591;&#1604;&#1575;&#1602; &#1576;&#1608;&#1583; &#1705;&#1607; &#1575;&#1587;&#1604;&#1575;&#1605; &#1570;&#1606;&#1585;&#1575; &#1576;&#1585;&#1575;&#1606;&#1583;&#1575;&#1582;&#1578; &#1608;
&#1575;&#1608;&#1604;&#1740;&#1606; &#1583;&#1587;&#1578;&#1608;&#1585; &#1583;&#1585; &#1575;&#1740;&#1606; &#1576;&#1575;&#1576; &#1585;&#1575;&#1580;&#1593; &#1576;&#1607; &#1586;&#1606;&#1740; &#1576;&#1608;&#1583; &#1576;&#1606;&#1575;&#1605; &#1582;&#1608;&#1604;&#1607; &#1583;&#1582;&#1578;&#1585; &#1579;&#1593;&#1604;&#1576;&#1607; &#1586;&#1606; &#1575;&#1608;&#1587; &#1576;&#1606;
&#1589;&#1575;&#1605;&#1578; &#1705;&#1607; &#1588;&#1608;&#1607;&#1585; &#1575;&#1608; &#1585;&#1575; &#1576;&#1575;&#1740;&#1606; &#1578;&#1585;&#1578;&#1740;&#1576; &#1591;&#1604;&#1575;&#1602; &#1583;&#1575;&#1583; &#1608; &#1576;&#1593;&#1583; &#1705;&#1607; &#1582;&#1608;&#1575;&#1587;&#1578; &#1585;&#1580;&#1608;&#1593; &#1705;&#1606;&#1583; &#1586;&#1608;&#1580;&#1607;
&#1585;&#1580;&#1608;&#1593; &#1585;&#1575;&#1589;&#1581;&#1740;&#1581; &#1606;&#1583;&#1575;&#1606;&#1587;&#1578;&#1607; &#1588;&#1705;&#1575;&#1578; &#1662;&#1740;&#1588; &#1662;&#1740;&#1594;&#1605;&#1576;&#1585; &#1576;&#1585;&#1583; &#1583;&#1585;&#1575;&#1740;&#1606; &#1608;&#1602;&#1578; &#1570;&#1740;&#1607; (&#1602;&#1583; &#1587;&#1605;&#1593; &#1575;&#1604;&#1604;&#1607; &#1602;&#1608;&#1604;
&#1575;&#1604;&#1578;&#1609; &#1578;&#1580;&#1575;&#1583;&#1604;&#1705; &#1601;&#1609; &#1586;&#1608;&#1580;&#8204;&#1607;&#1575;...) &#1606;&#1575;&#1586;&#1604; &#1588;&#1583;. 
		<br><br><br>&#1592;&#1607;&#1585;&#1606;&#1608;&#1740;&#1587; Endosseur<br>&#1705;&#1587;&#1740;&#1705;&#1607; &#1601;&#1593;&#1604; &#1592;&#1607;&#1585;&#1606;&#1608;&#1740;&#1587;&#1609; &#1585;&#1575; &#1576;&#1580;&#1575; &#1605;&#1609; &#1570;&#1608;&#1585;&#1583;. (&#1585;&#1705;. &#1592;&#1607;&#1585;&#1606;&#1608;&#1740;&#1587;&#1609;) 
		<br><br><br>&#1592;&#1607;&#1585;&#1606;&#1608;&#1740;&#1587;&#1609; Endossement<br>&#1593;&#1576;&#1575;&#1585;&#1578;
&#1575;&#1587;&#1578; &#1575;&#1586; &#1575;&#1740;&#1606;&#1705;&#1607; &#1583;&#1575;&#1585;&#1606;&#1583;&#1607; &#1587;&#1606;&#1583; &#1583;&#1740;&#1606; &#1608; &#1605;&#1582;&#1589;&#1608;&#1589;&#1575; &#1587;&#1606;&#1583; &#1578;&#1580;&#1575;&#1585;&#1609; &#1583;&#1585;&#1662;&#1588;&#1578; &#1587;&#1606;&#1583; &#1583;&#1587;&#1578;&#1608;&#1585; &#1740;&#1575; &#1575;&#1584;&#1606;
&#1605;&#1740;&#8204;&#1583;&#1607;&#1583; (&#1582;&#1591;&#1575;&#1576; &#1576;&#1607; &#1605;&#1583;&#1740;&#1608;&#1606;) &#1705;&#1607; &#1605;&#1576;&#1604;&#1594; &#1587;&#1606;&#1583; &#1585;&#1575; &#1576;&#1588;&#1582;&#1589; &#1583;&#1740;&#1711;&#1585;&#1609; &#1576;&#1583;&#1607;&#1583; (&#1605;&#1575;&#1583;&#1607; &#1778;&#1780;&#1781; &#1602;&#1575;&#1606;&#1608;&#1606;
&#1578;&#1580;&#1575;&#1585;&#1578;) <br><br><br>&nbsp;&#1592;&#1607;&#1585;&#1606;&#1608;&#1740;&#1587;&#1609; &#1578;&#1608;&#1705;&#1740;&#1604;&#1609; Endossement de procuration<br>&#1592;&#1607;&#1585;&#1606;&#1608;&#1740;&#1587;&#1609; &#1705;&#1607; &#1576;&#1607; &#1592;&#1607;&#1585;&#1606;&#1608;&#1740;&#1587; &#1575;&#1582;&#1578;&#1740;&#1575;&#1585; &#1608;&#1705;&#1575;&#1604;&#1578;&#1609; &#1583;&#1585;&#1575;&#1582;&#1584; &#1608;&#1580;&#1607; &#1587;&#1606;&#1583; &#1576;&#1581;&#1587;&#1575;&#1576; &#1592;&#1607;&#1585;&#1606;&#1608;&#1740;&#1587; &#1605;&#1740;&#8204;&#1583;&#1607;&#1583;. 
		<br><br><br>&#1592;&#1607;&#1585;&#1606;&#1608;&#1740;&#1587;&#1609; &#1606;&#1575;&#1602;&#1604; Endoddement de propriete (ou translatif) 
		<br>&#1592;&#1607;&#1585;&#1606;&#1608;&#1740;&#1587;&#1609; &#1705;&#1607; &#1576;&#1605;&#1608;&#1580;&#1576; &#1570;&#1606; &#1608;&#1580;&#1607; &#1587;&#1606;&#1583; &#1605;&#1606;&#1578;&#1602;&#1604; &#1576;&#1705;&#1587;&#1609; &#1605;&#1740;&#8204;&#1588;&#1608;&#1583; &#1705;&#1607; &#1592;&#1607;&#1585;&#1606;&#1608;&#1740;&#1587;&#1609; &#1576;&#1606;&#1601;&#1593; &#1575;&#1608; &#1588;&#1583;&#1607; &#1575;&#1587;&#1578;. 
		<br><br><br>&#1592;&#1607;&#1585;&#1606;&#1608;&#1740;&#1587;&#1609; &#1608;&#1579;&#1740;&#1602;&#1607; &#1575;&#1609; Endossement pignoratif<br>&#1592;&#1607;&#1585;&#1606;&#1608;&#1740;&#1587;&#1609;
&#1705;&#1607; &#1605;&#1606;&#1578;&#1601;&#1593; &#1575;&#1586;&#1592;&#1607;&#1585;&#1606;&#1608;&#1740;&#1587;&#1609; &#1606;&#1587;&#1576;&#1578; &#1576;&#1607; &#1587;&#1606;&#1583; &#1592;&#1607;&#1585;&#1606;&#1608;&#1740;&#1587;&#1609; &#1588;&#1583;&#1607; &#1581;&#1602; &#1740;&#1705; &#1576;&#1587;&#1578;&#1575;&#1606;&#1705;&#1575;&#1585; &#1576;&#1575;&#1608;&#1579;&#1740;&#1602;&#1607; &#1585;&#1575;
&#1662;&#1740;&#1583;&#1575;&#1605;&#1609; &#1705;&#1606;&#1583; &#1576;&#1575;&#1740;&#1583; &#1575;&#1740;&#1606; &#1605;&#1585;&#1575;&#1578;&#1576; &#1583;&#1585;&#1587;&#1606;&#1583; &#1592;&#1607;&#1585;&#1606;&#1608;&#1740;&#1587;&#1609; &#1588;&#1583;&#1607; &#1602;&#1740;&#1583; &#1711;&#1585;&#1583;&#1583;. 
		<br><br><br>&#1592;&#1607;&#1585;&#1606;&#1608;&#1740;&#1587;&#1609; (&#1605;&#1606;&#1578;&#1601;&#1593;) Endorsataire<br>&#1705;&#1587;&#1740;&#1705;&#1607; &#1592;&#1607;&#1585;&#1606;&#1608;&#1740;&#1587;&#1609; &#1576;&#1606;&#1601;&#1593; &#1575;&#1608;&#1588;&#1583;&#1607; &#1575;&#1587;&#1578;. 
		<br><br>&nbsp;</div>
<br>
		--------------------------------------------------------------------<br>&#1740; : <br>&#1740; &#1740;     &#1740; &#1740;    &#1777;&#1779;&#1782;&#1784; 
	  </div>
<a onclick="jQuery('html, body').animate({scrollTop: jQuery('#mrc-body').offset().top}, 500); return false;" href="za.html#">
	<font size="4">
	<p align="center"><!-->&#8593;<!--<![endif]-->
	   </font></a><font size="4"><br>

</blockquote>

</body></html>