<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01//EN" "http://www.w3.org/TR/html4/strict.dtd">
<html lang="fa"><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><title>&#1584;</title><style type="text/css">
body {
  font-family: Arial,Helvetica,sans-serif;
  font-size: larger;
  font-weight: bold;
  margin-right: 20px;
  margin-left: 20px;
}

</style></head><body style="direction: rtl;">
<blockquote>
	<div style="text-align: justify;">
		<div style="text-align: center; color: rgb(0, 0, 153);"><big><big>
			<a href="Alfabet.html">
			<img border="0" src="bazghasht.JPG" width="189" height="51" align="right"></a>&#1584;<br>
			</big></big></div><br>&#1584;&#1575;&#1578;&#1609;<br>&nbsp;(&#1601;&#1602;&#1607;)
&#1607;&#1585; &#1605;&#1575;&#1607;&#1740;&#1578; &#1605;&#1585;&#1705;&#1576; &#1583;&#1575;&#1585;&#1575;&#1609; &#1575;&#1580;&#1586;&#1575;&#1574;&#1609; &#1575;&#1587;&#1578; &#1705;&#1607; &#1575;&#1586;&#1570;&#1606; &#1575;&#1580;&#1586;&#1575;&#1569; &#1601;&#1585;&#1575;&#1607;&#1605; &#1605;&#1609; &#1570;&#1740;&#1583; &#1608;&#1607;&#1585; &#1740;&#1705; &#1575;&#1586;&#1570;&#1606;
&#1575;&#1580;&#1586;&#1575;&#1569; &#1585;&#1575; &#1584;&#1575;&#1578;&#1740; &#1570;&#1606; &#1605;&#1575;&#1607;&#1740;&#1578; &#1606;&#1575;&#1605;&#1606;&#1583; &#1740;&#1593;&#1606;&#1609; &#1570;&#1606; &#1580;&#1586;&#1569; &#1583;&#1575;&#1582;&#1604; &#1583;&#1585; &#1584;&#1575;&#1578; &#1570;&#1606; &#1605;&#1575;&#1607;&#1740;&#1578; &#1575;&#1587;&#1578;
&#1670;&#1606;&#1575;&#1606;&#1705;&#1607; &#1593;&#1602;&#1583;&#1548; &#1605;&#1575;&#1607;&#1740;&#1578;&#1609; &#1575;&#1587;&#1578; &#1605;&#1585;&#1705;&#1576; &#1575;&#1586; &#1575;&#1740;&#1580;&#1575;&#1576; &#1608; &#1602;&#1576;&#1608;&#1604;&#1548; &#1608; &#1575;&#1740;&#1580;&#1575;&#1576; &#1740;&#1575;&#1602;&#1576;&#1608;&#1604;&#1548; &#1584;&#1575;&#1578;&#1740; &#1593;&#1602;&#1583;
&#1605;&#1609; &#1576;&#1575;&#1588;&#1606;&#1583;. &#1578;&#1589;&#1608;&#1585; &#1740;&#1705; &#1605;&#1575;&#1607;&#1740;&#1578;&#1548; &#1580;&#1583;&#1575;&#1609; &#1575;&#1586; &#1584;&#1575;&#1578;&#1740; &#1570;&#1606; &#1605;&#1605;&#1705;&#1606; &#1606;&#1740;&#1587;&#1578; &#1670;&#1606;&#1575;&#1606;&#1705;&#1607; &#1578;&#1589;&#1608;&#1585;&#1593;&#1602;&#1583; &#1576;&#1583;&#1608;&#1606;
&#1575;&#1740;&#1580;&#1575;&#1576; &#1740;&#1575; &#1576;&#1583;&#1608;&#1606; &#1602;&#1576;&#1608;&#1604; &#1605;&#1740;&#8204;&#1587;&#1585; &#1606;&#1740;&#1587;&#1578;. &#1575;&#1740;&#1606; &#1575;&#1589;&#1591;&#1604;&#1575;&#1581; &#1583;&#1585; &#1605;&#1602;&#1575;&#1576;&#1604; &#1593;&#1585;&#1590;&#1740; &#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1604; &#1605;&#1740;&#8204;&#1588;&#1608;&#1583;.
		<br><br>&#1584;&#1705;&#1585; &#1593;&#1575;&#1605; &#1608; &#1575;&#1585;&#1575;&#1583;&#1607; &#1582;&#1575;&#1589;<br>&nbsp;(&#1601;&#1602;&#1607;) &#1711;&#1601;&#1578;&#1606; &#1604;&#1594;&#1578; &#1740;&#1575; &#1593;&#1576;&#1575;&#1585;&#1578; &#1593;&#1575;&#1605; &#1705;&#1607;
&#1593;&#1605;&#1608;&#1605; &#1570;&#1606; &#1605;&#1608;&#1585;&#1583; &#1606;&#1592;&#1585; &#1711;&#1608;&#1740;&#1606;&#1583;&#1607; &#1606;&#1576;&#1575;&#1588;&#1583; &#1608; &#1576;&#1593;&#1705;&#1587; &#1602;&#1587;&#1605;&#1578;&#1609; &#1575;&#1586;&#1605;&#1583;&#1604;&#1608;&#1604; &#1570;&#1606; &#1605;&#1608;&#1585;&#1583; &#1606;&#1592;&#1585; &#1575;&#1608; &#1576;&#1575;&#1588;&#1583;
&#1670;&#1606;&#1575;&#1606;&#1705;&#1607; &#1711;&#1575;&#1607;&#1609; &#1583;&#1740;&#1606; &#1711;&#1608;&#1740;&#1606;&#1583; &#1608;&#1602;&#1585;&#1590; &#1585;&#1575; &#1575;&#1585;&#1575;&#1583;&#1607; &#1705;&#1606;&#1606;&#1583; &#1583;&#1585; &#1581;&#1575;&#1604;&#1740;&#1705;&#1607; &#1583;&#1740;&#1606; &#1575;&#1593;&#1605; &#1575;&#1586; &#1602;&#1585;&#1590; &#1575;&#1587;&#1578;.
&#1575;&#1740;&#1606; &#1606;&#1608;&#1593; &#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1604; &#1583;&#1585; &#1602;&#1575;&#1606;&#1608;&#1606;&#1711;&#1584;&#1575;&#1585;&#1609; &#1608; &#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1604;&#1575;&#1578; &#1581;&#1602;&#1608;&#1602;&#1609; &#1608; &#1602;&#1590;&#1575;&#1574;&#1609; &#1583;&#1585;&#1587;&#1578; &#1606;&#1740;&#1587;&#1578;. &#1711;&#1575;&#1607;&#1740;
&#1584;&#1705;&#1585; &#1582;&#1575;&#1589; &#1605;&#1609; &#1705;&#1606;&#1606;&#1583; &#1608; &#1575;&#1585;&#1575;&#1583;&#1607; &#1593;&#1575;&#1605; &#1605;&#1579;&#1604;&#1575; &#1602;&#1585;&#1590; &#1605;&#1609; &#1711;&#1608;&#1740;&#1606;&#1583; &#1608; &#1605;&#1602;&#1589;&#1608;&#1583; &#1583;&#1740;&#1606; &#1575;&#1587;&#1578; &#1605;&#1575;&#1606;&#1606;&#1583; &#1602;&#1585;&#1590;
&#1605;&#1584;&#1705;&#1608;&#1585; &#1583;&#1585; &#1605;&#1575;&#1583;&#1607; &#1780;&#1778;&#1777; &#1602;&#1575;&#1606;&#1608;&#1606; &#1578;&#1580;&#1575;&#1585;&#1578;. &#1575;&#1740;&#1606; &#1711;&#1608;&#1606;&#1607; &#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1604;&#1575;&#1578; &#1607;&#1605; &#1576;&#1575;&#1740;&#1583; &#1578;&#1585;&#1705; &#1588;&#1608;&#1583;. 
		<br><br>&#1584;&#1605;&#1575;&#1605;<br>&nbsp;(&#1576;&#1705;&#1587;&#1585;
&#1575;&#1608;&#1604;) &#1583;&#1585;&#1601;&#1602;&#1607; &#1593;&#1576;&#1575;&#1585;&#1578; &#1575;&#1587;&#1578; &#1575;&#1586; &#1606;&#1608;&#1593;&#1609; &#1575;&#1605;&#1575;&#1606; &#1705;&#1607; &#1605;&#1587;&#1604;&#1605;&#1575;&#1606;&#1575;&#1606; &#1583;&#1585;&#1580;&#1607;&#1575;&#1583; &#1583;&#1593;&#1608;&#1578; &#1576;&#1583;&#1588;&#1605;&#1606; (&#1576;&#1607;&#1605;&#1607;
&#1740;&#1575; &#1576;&#1576;&#1585;&#1582;&#1609; &#1575;&#1586;&#1570;&#1606;&#1575;&#1606;) &#1605;&#1740;&#8204;&#1583;&#1575;&#1583;&#1606;&#1583; &#1608;&#1580;&#1608;&#1583; &#1582;&#1575;&#1585;&#1580;&#1609; &#1575;&#1740;&#1606; &#1580;&#1607;&#1575;&#1583; &#1588;&#1585;&#1591; &#1583;&#1575;&#1583;&#1606; &#1575;&#1740;&#1606; &#1575;&#1605;&#1575;&#1606; &#1606;&#1576;&#1608;&#1583;
&#1576;&#1604;&#1705;&#1607; &#1607;&#1605;&#1740;&#1606; &#1602;&#1583;&#1585;&#1705;&#1607; &#1602;&#1575;&#1606;&#1608;&#1606;&#1575; &#1581;&#1575;&#1604;&#1578; &#1580;&#1606;&#1711; &#1605;&#1586;&#1576;&#1608;&#1585; &#1581;&#1705;&#1605;&#1601;&#1585;&#1605;&#1575; &#1605;&#1740;&#8204;&#1576;&#1608;&#1583; &#1583;&#1575;&#1583;&#1606; &#1670;&#1606;&#1740;&#1606; &#1575;&#1605;&#1575;&#1606;&#1609;
&#1605;&#1740;&#8204;&#1587;&#1585; &#1576;&#1608;&#1583;. &#1588;&#1582;&#1589;&#1609; &#1705;&#1607; &#1576;&#1575;&#1608; &#1575;&#1605;&#1575;&#1606; &#1583;&#1575;&#1583;&#1607; &#1588;&#1583;&#1607; (&#1605;&#1587;&#1578;&#1575;&#1605;&#1606;) &#1606;&#1575;&#1605;&#1740;&#1583;&#1607; &#1605;&#1609; &#1588;&#1583; &#1608; &#1581;&#1602; &#1587;&#1705;&#1608;&#1606;&#1578;
&#1583;&#1585; &#1602;&#1604;&#1605;&#1585;&#1608; &#1575;&#1587;&#1604;&#1575;&#1605;&#1609; &#1585;&#1575; &#1583;&#1575;&#1588;&#1578;. &#1575;&#1740;&#1606; &#1575;&#1605;&#1575;&#1606; &#1605;&#1583;&#1578; &#1606;&#1583;&#1575;&#1588;&#1578; &#1608; &#1575;&#1605;&#1575;&#1606; &#1583;&#1607;&#1606;&#1583;&#1607; &#1607;&#1605;&#1740;&#1588;&#1607; &#1581;&#1602; &#1587;&#1604;&#1576;
&#1575;&#1605;&#1575;&#1606; &#1585;&#1575; &#1583;&#1575;&#1588;&#1578; &#1583;&#1585; &#1575;&#1740;&#1606;&#1589;&#1608;&#1585;&#1578; &#1575;&#1711;&#1585;&#1605;&#1587;&#1578;&#1575;&#1605;&#1606; &#1587;&#1575;&#1705;&#1606; &#1740;&#1575; &#1605;&#1578;&#1608;&#1602;&#1601; &#1583;&#1585; &#1602;&#1604;&#1605;&#1585;&#1608; &#1575;&#1587;&#1604;&#1575;&#1605;&#1609; &#1576;&#1608;&#1583;
&#1576;&#1585;&#1575;&#1609; &#1582;&#1585;&#1608;&#1580; &#1575;&#1586;&#1705;&#1588;&#1608;&#1585; &#1576;&#1575;&#1608;&#1605;&#1607;&#1604;&#1578;&#1609; &#1605;&#1740;&#8204;&#1583;&#1575;&#1583;&#1606;&#1583;. 
		<br><br>&#1584;&#1605;&#1607;<br>&nbsp;(&#1605;&#1583;&#1606;&#1740; - &#1601;&#1602;&#1607;) &#1581;&#1602;&#1609; &#1705;&#1607; &#1588;&#1582;&#1589;&#1609; &#1576;&#1593;&#1607;&#1583;&#1607; &#1583;&#1740;&#1711;&#1585;&#1609; &#1583;&#1575;&#1585;&#1583;. &#1583;&#1585;&#1575;&#1589;&#1591;&#1604;&#1575;&#1581; &#1583;&#1740;&#1711;&#1585; &#1570;&#1606;&#1585;&#1575; &#1581;&#1602; &#1584;&#1605;&#1609; - &#1581;&#1602; &#1583;&#1740;&#1606;&#1609; &#1606;&#1740;&#1586;&#1711;&#1608;&#1740;&#1606;&#1583;. 
		<br><br>&#1584;&#1605;&#1607; &#1605;&#1572;&#1576;&#1583;&#1607;<br>&nbsp;(&#1601;&#1602;&#1607;) &#1576;&#1605;&#1593;&#1606;&#1609; &#1593;&#1602;&#1583; &#1584;&#1605;&#1607; &#1575;&#1587;&#1578; (&#1585;&#1705;. &#1593;&#1602;&#1583; &#1584;&#1605;&#1607;) 
		<br><br>&nbsp;(&#1575;&#1607;&#1604;) &#1584;&#1605;&#1607;<br>&nbsp;(&#1601;&#1602;&#1607;)
&#1662;&#1740;&#1585;&#1608;&#1575;&#1606; &#1583;&#1740;&#1606; &#1586;&#1585;&#1578;&#1588;&#1578; &#1608; &#1605;&#1608;&#1587;&#1609; &#1608;&#1605;&#1587;&#1740;&#1581; &#1585;&#1575; &#1711;&#1608;&#1740;&#1606;&#1583; &#1705;&#1607; &#1662;&#1587; &#1575;&#1586;&#1593;&#1602;&#1583; &#1740;&#1705; &#1602;&#1585;&#1575;&#1585;&#1583;&#1575;&#1583; &#1576;&#1606;&#1575;&#1605;
((&#1593;&#1602;&#1583; &#1584;&#1605;&#1607;)) &#1583;&#1575;&#1585;&#1575;&#1609; &#1581;&#1602;&#1608;&#1602; &#1608; &#1578;&#1705;&#1575;&#1604;&#1740;&#1601;&#1609; &#1575;&#1586;&#1606;&#1592;&#1585; &#1602;&#1608;&#1575;&#1606;&#1740;&#1606; &#1575;&#1587;&#1604;&#1575;&#1605;&#1609; &#1605;&#1740;&#8204;&#1588;&#1608;&#1606;&#1583;. 
		<br><br>&nbsp;(&#1605;&#1575;&#1604;&#1705;&#1740;&#1578;) &#1584;&#1605;&#1607;<br>&nbsp;(&#1601;&#1602;&#1607;-
&#1605;&#1583;&#1606;&#1740;) &#1705;&#1587;&#1740;&#1705;&#1607; &#1583;&#1575;&#1585;&#1575;&#1609; &#1581;&#1602; &#1584;&#1605;&#1609; &#1605;&#1609; &#1576;&#1575;&#1588;&#1583; &#1582;&#1608;&#1575;&#1607; &#1576;&#1587;&#1578;&#1575;&#1606;&#1705;&#1575;&#1585;&#1576;&#1575;&#1588;&#1583; &#1582;&#1608;&#1575;&#1607; &#1576;&#1583;&#1607;&#1705;&#1575;&#1585; (&#1605;&#1575;&#1606;&#1606;&#1583;
&#1605;&#1575;&#1604;&#1705;&#1740;&#1578; &#1576;&#1583;&#1607;&#1705;&#1575;&#1585; &#1606;&#1587;&#1576;&#1578; &#1576;&#1584;&#1605;&#1607; &#1582;&#1608;&#1583; &#1662;&#1587; &#1575;&#1586; &#1575;&#1576;&#1585;&#1575;&#1569; &#1575;&#1586; &#1591;&#1585;&#1601; &#1576;&#1587;&#1578;&#1575;&#1606;&#1705;&#1575;&#1585;) &#1606;&#1578;&#1740;&#1580;&#1607; &#1575;&#1740;&#1606;
&#1605;&#1575;&#1604;&#1705;&#1740;&#1578;&#1548; &#1587;&#1602;&#1608;&#1591; &#1584;&#1605;&#1607; &#1575;&#1587;&#1578; &#1576;&#1607;&#1605;&#1740;&#1606; &#1580;&#1607;&#1578; &#1605;&#1575;&#1604;&#1705;&#1740;&#1578; &#1605;&#1575;&#1601;&#1609; &#1575;&#1604;&#1584;&#1605;&#1607; &#1583;&#1585;&#1576;&#1606;&#1583; &#1588;&#1579;&#1605; &#1605;&#1575;&#1583;&#1607; &#1778;&#1782;&#1780; &#1602;-
&#1605; &#1740;&#1705;&#1609; &#1575;&#1586; &#1575;&#1587;&#1576;&#1575;&#1576; &#1587;&#1602;&#1608;&#1591; &#1578;&#1593;&#1607;&#1583;&#1575;&#1578; &#1588;&#1605;&#1585;&#1583;&#1607; &#1588;&#1583;&#1607; &#1575;&#1587;&#1578;. 
		<br><br>&#1584;&#1605;&#1740;<br>&nbsp;(&#1601;&#1602;&#1607;) &#1576;&#1605;&#1593;&#1606;&#1609; &#1705;&#1575;&#1601;&#1585; &#1584;&#1605;&#1609; &#1575;&#1587;&#1578; (&#1585;&#1705;. &#1705;&#1575;&#1601;&#1585; &#1584;&#1605;&#1609;) 
		<br><br>&#1584;&#1606;&#1576;<br>&nbsp;(&#1601;&#1602;&#1607;) &#1593;&#1605;&#1604;&#1609; &#1705;&#1607; &#1602;&#1575;&#1606;&#1608;&#1606; &#1705;&#1740;&#1601;&#1585; &#1576;&#1585;&#1575;&#1609; &#1570;&#1606; &#1605;&#1580;&#1575;&#1586;&#1575;&#1578; &#1662;&#1740;&#1588; &#1576;&#1740;&#1606;&#1609; &#1705;&#1585;&#1583;&#1607; &#1576;&#1575;&#1588;&#1583;. &#1605;&#1585;&#1575;&#1583;&#1601; &#1575;&#1579;&#1605; &#1575;&#1587;&#1578;. 
		<br><br>&#1584;&#1608;&#1575;&#1604;&#1582;&#1740;&#1575;&#1585;<br>&nbsp;(&#1601;&#1602;&#1607;)
&#1705;&#1587;&#1740;&#1705;&#1607; &#1582;&#1740;&#1575;&#1585;&#1576;&#1606;&#1601;&#1593; &#1575;&#1608; &#1605;&#1602;&#1585;&#1585; &#1588;&#1583;&#1607; &#1575;&#1587;&#1578; &#1582;&#1608;&#1575;&#1607; &#1588;&#1575;&#1605;&#1604; &#1576;&#1575;&#1588;&#1583; &#1582;&#1608;&#1575;&#1607; &#1602;&#1575;&#1574;&#1605; &#1605;&#1602;&#1575;&#1605; &#1602;&#1575;&#1606;&#1608;&#1606;&#1609; &#1575;&#1608;
(&#1605;&#1575;&#1606;&#1606;&#1583; &#1608;&#1575;&#1585;&#1579;) &#1582;&#1608;&#1575;&#1607; &#1588;&#1582;&#1589; &#1579;&#1575;&#1604;&#1579;&#1609; &#1576;&#1575;&#1588;&#1583; &#1705;&#1607; &#1582;&#1740;&#1575;&#1585;&#1609; &#1576;&#1606;&#1601;&#1593; &#1575;&#1608; &#1605;&#1602;&#1585;&#1585; &#1588;&#1583;&#1607; &#1575;&#1587;&#1578;. 
		<br><br>&#1584;&#1608;&#1575;&#1604;&#1605;&#1602;&#1583;&#1605;&#1607;<br>&nbsp;(&#1601;&#1602;&#1607;)
&#1670;&#1740;&#1586;&#1609; &#1705;&#1607; &#1583;&#1575;&#1585;&#1575;&#1609; &#1605;&#1602;&#1583;&#1605;&#1607; &#1575;&#1609; &#1575;&#1587;&#1578;&#1548; &#1605;&#1591;&#1604;&#1576; &#1602;&#1575;&#1606;&#1608;&#1606;&#1740; &#1705;&#1607; &#1578;&#1581;&#1602;&#1602; &#1570;&#1606;&#1548; &#1605;&#1608;&#1705;&#1608;&#1604; &#1576;&#1607; &#1578;&#1581;&#1602;&#1602; &#1605;&#1602;&#1583;&#1605;&#1607;
&#1575;&#1609; &#1575;&#1587;&#1578; &#1605;&#1579;&#1604;&#1575; &#1583;&#1585; &#1605;&#1575;&#1583;&#1607; &#1779;&#1781;&#1784; &#1583;&#1575;&#1583;&#1585;&#1587;&#1740; &#1605;&#1583;&#1606;&#1740; &#1578;&#1581;&#1602;&#1740;&#1602;&#1575;&#1578;&#1740; &#1705;&#1607; &#1583;&#1575;&#1583;&#1711;&#1575;&#1607; &#1576;&#1585;&#1575;&#1609; &#1705;&#1588;&#1601; &#1575;&#1605;&#1585;&#1609; &#1583;&#1585;
&#1582;&#1604;&#1575;&#1604; &#1583;&#1575;&#1583;&#1585;&#1587;&#1609; &#1604;&#1575;&#1586;&#1605; &#1576;&#1583;&#1575;&#1606;&#1583; &#1580;&#1606;&#1576;&#1607; &#1605;&#1602;&#1583;&#1605;&#1607; &#1585;&#1575; &#1576;&#1585;&#1575;&#1609; &#1705;&#1588;&#1601; &#1570;&#1606; &#1575;&#1605;&#1585; &#1583;&#1575;&#1585;&#1583; &#1608; ((&#1705;&#1588;&#1601; &#1570;&#1606;
&#1575;&#1605;&#1585;)) &#1593;&#1606;&#1608;&#1575;&#1606; &#1584;&#1608;&#1575;&#1604;&#1605;&#1602;&#1583;&#1605;&#1607; &#1585;&#1575; &#1583;&#1575;&#1585;&#1583;. &#1578;&#1705;&#1604;&#1740;&#1601; &#1576;&#1607; &#1584;&#1608;&#1575;&#1604;&#1605;&#1602;&#1583;&#1605;&#1607; &#1582;&#1608;&#1583; &#1576;&#1582;&#1608;&#1583; &#1605;&#1587;&#1578;&#1604;&#1586;&#1605; &#1578;&#1705;&#1604;&#1740;&#1601;
&#1576;&#1607; &#1605;&#1602;&#1583;&#1605;&#1607; &#1570;&#1606; &#1606;&#1740;&#1586; &#1607;&#1587;&#1578;. &#1605;&#1576;&#1575;&#1581;&#1579; &#1605;&#1601;&#1589;&#1604;&#1609; &#1705;&#1607; &#1583;&#1585; &#1575;&#1740;&#1606; &#1576;&#1575;&#1585;&#1607; &#1583;&#1585;&#1593;&#1604;&#1605; &#1575;&#1589;&#1608;&#1604; &#1601;&#1602;&#1607; &#1583;&#1740;&#1583;&#1607;
&#1605;&#1740;&#8204;&#1588;&#1608;&#1583; &#1583;&#1604;&#1740;&#1604; &#1593;&#1583;&#1605; &#1608;&#1575;&#1602;&#1593; &#1576;&#1740;&#1606;&#1609; &#1585;&#1575;&#1580;&#1593; &#1576;&#1607; &#1607;&#1583;&#1601; &#1608;&#1575;&#1602;&#1593;&#1609; &#1575;&#1740;&#1606; &#1593;&#1604;&#1605; &#1575;&#1587;&#1578;. 
		<br><br>&#1584;&#1608;&#1575;&#1604;&#1740;&#1583;<br>&nbsp;(&#1601;&#1602;&#1607;)
&#1705;&#1587;&#1740;&#1705;&#1607; &#1605;&#1575;&#1604;&#1609; &#1585;&#1575; &#1578;&#1581;&#1578; &#1578;&#1589;&#1585;&#1601; &#1583;&#1575;&#1585;&#1583; &#1582;&#1608;&#1575;&#1607; &#1578;&#1589;&#1585;&#1601; &#1605;&#1575;&#1604;&#1705;&#1575;&#1606;&#1607; &#1576;&#1575;&#1588;&#1583; &#1582;&#1608;&#1575;&#1607; &#1606;&#1607;&#1548; &#1582;&#1608;&#1575;&#1607; &#1578;&#1589;&#1585;&#1601;
&#1602;&#1575;&#1606;&#1608;&#1606;&#1609; &#1576;&#1575;&#1588;&#1583; &#1582;&#1608;&#1575;&#1607; &#1594;&#1740;&#1585; &#1602;&#1575;&#1606;&#1608;&#1606;&#1740;. &#1576;&#1580;&#1575;&#1609; &#1575;&#1740;&#1606; &#1575;&#1589;&#1591;&#1604;&#1575;&#1581; &#1601;&#1593;&#1604;&#1575; &#1605;&#1578;&#1589;&#1585;&#1601; &#1576;&#1705;&#1575;&#1585; &#1605;&#1609; &#1585;&#1608;&#1583;. 
		<br><br>&#1584;&#1740;&#1581;&#1587;&#1575;&#1576;<br>&nbsp;(&#1605;&#1575;&#1604;&#1609;)
&#1705;&#1587;&#1740;&#1705;&#1607; &#1576;&#1606;&#1575; &#1576;&#1607; &#1578;&#1588;&#1582;&#1740;&#1589; &#1608;&#1586;&#1575;&#1585;&#1578; &#1583;&#1575;&#1585;&#1575;&#1574;&#1740; &#1583;&#1585;&#1705;&#1575;&#1585; &#1578;&#1581;&#1608;&#1740;&#1604; &#1583;&#1585; &#1570;&#1605;&#1583; &#1608; &#1662;&#1585;&#1583;&#1575;&#1582;&#1578; &#1607;&#1586;&#1740;&#1606;&#1607; &#1591;&#1585;&#1601;
&#1605;&#1587;&#1578;&#1602;&#1740;&#1605; &#1582;&#1586;&#1575;&#1606;&#1607; &#1583;&#1575;&#1585;&#1740; &#1575;&#1587;&#1578; &#1576;&#1593;&#1705;&#1587; &#1589;&#1575;&#1581;&#1576; &#1580;&#1605;&#1593; &#1705;&#1607; &#1583;&#1585; &#1705;&#1575;&#1585;&#1607;&#1575;&#1609; &#1605;&#1584;&#1705;&#1608;&#1585; &#1591;&#1585;&#1601; &#1584;&#1740;&#1581;&#1587;&#1575;&#1576; &#1575;&#1587;&#1578; &#1608;
&#1583;&#1585;&#1605;&#1602;&#1575;&#1576;&#1604; &#1584;&#1740;&#1581;&#1587;&#1575;&#1576; &#1605;&#1587;&#1574;&#1608;&#1604; &#1575;&#1587;&#1578; (&#1605;&#1575;&#1583;&#1607; &#1778;&#1781; &#1570;&#1574;&#1740;&#1606; &#1606;&#1575;&#1605;&#1607; &#1583;&#1740;&#1608;&#1575;&#1606; &#1605;&#1581;&#1575;&#1587;&#1576;&#1575;&#1578; &#1588;&#1605;&#1575;&#1585;&#1607; &#1778;&#1782;&#1776;&#1776;&#1776;
&#1605;&#1608;&#1585;&#1582; &#1777;&#1783;-&#1782;- &#1777;&#1779;&#1777;&#1785; &#1608; &#1605;&#1575;&#1583;&#1607; &#1662;&#1606;&#1580; &#1576;&#1576;&#1593;&#1583; &#1570;&#1574;&#1740;&#1606; &#1606;&#1575;&#1605;&#1607; &#1575;&#1605;&#1608;&#1575;&#1604; &#1583;&#1608;&#1604;&#1578;&#1740; &#1588;&#1605;&#1575;&#1585;&#1607; &#1780;/ &#1779;&#1780;&#1785; &#1605;&#1608;&#1585;&#1582;
&#1777;&#1776;- &#1785;- &#1777;&#1779;&#1777;&#1785; &#1576;&#1575; &#1575;&#1589;&#1604;&#1575;&#1581;&#1575;&#1578; &#1570;&#1606; &#1605;&#1608;&#1585;&#1582; &#1778;&#1784;- &#1780;- &#1777;&#1779;&#1778;&#1780; &#1608; &#1605;&#1575;&#1583;&#1607; &#1777;&#1776; &#1570;&#1574;&#1740;&#1606; &#1606;&#1575;&#1605;&#1607; &#1585;&#1587;&#1740;&#1583;&#1711;&#1609;
&#1576;&#1607; &#1581;&#1587;&#1575;&#1576;&#8204;&#1607;&#1575; &#1605;&#1608;&#1585;&#1582; &#1778;&#1778;-&#1777;-&#1778;&#1782; &#1608; &#1605;&#1575;&#1583;&#1607; &#1662;&#1606;&#1580; &#1570;&#1574;&#1740;&#1606; &#1606;&#1575;&#1605;&#1607; &#1605;&#1575;&#1604;&#1609; &#1608; &#1581;&#1587;&#1575;&#1576;&#1583;&#1575;&#1585;&#1740; &#1587;&#1575;&#1586;&#1605;&#1575;&#1606;
&#1576;&#1585;&#1606;&#1575;&#1605;&#1607; &#1605;&#1608;&#1585;&#1582; &#1778;&#1783;- &#1777;&#1778;- &#1780;&#1777;) 
		<br><br>
		------------------------------------------------------------------------<br>&#1662;&#1740; &#1606;&#1608;&#1588;&#1578;: 
		<br>&#1578;&#1585;&#1605;&#1740;&#1606;&#1608;&#1604;&#1608;&#8205;&#8205; &#1688;&#1740; &#1581;&#1602;&#1608;&#1602;&#1548; &#1583;&#1705;&#1578;&#1585; &#1605;&#1581;&#1605;&#1583; &#1580;&#1593;&#1601;&#1585; &#1580;&#1593;&#1601;&#1585;&#1740; &#1604;&#1606;&#1711;&#1585;&#1608;&#1583;&#1740;&#1548; &#1670;&#1575;&#1662; &#1670;&#1607;&#1575;&#1585;&#1605;&#1548; &#1586;&#1605;&#1587;&#1578;&#1575;&#1606; &#1777;&#1779;&#1782;&#1784;&#1548; &#1606;&#1575;&#1588;&#1585; &#1711;&#1606;&#1580; &#1583;&#1575;&#1606;&#1588;</div>
</blockquote>

</body></html>