<html dir="rtl">

<head>
<meta http-equiv="Content-Language" content="en-us">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#1602;&#1585;&#1575;&#1585;&#1583;&#1575;&#1583; &#1575;&#1581;&#1583;&#1575;&#1579; &#1587;&#1575;&#1582;&#1578;&#1605;&#1575;&#1606; &#1605;&#1587;&#1705;&#1608;&#1606;&#1740;</title>
</head>

<body style="line-height: 200%">

<blockquote>
	<p align="center"><a href="Gharadadha.htm">
	<img border="0" src="bazghasht.gif" width="120" height="80" align="right"></a><b><font size="5">&#1602;&#1585;&#1575;&#1585;&#1583;&#1575;&#1583; &#1575;&#1581;&#1583;&#1575;&#1579; &#1587;&#1575;&#1582;&#1578;&#1605;&#1575;&#1606; &#1605;&#1587;&#1705;&#1608;&#1606;&#1740;</font></b></p>
	<p align="center"><b><font size="5"><br><br><span lang="fa">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
	</span>&#1576;&#1587;&#1605;&#1607; &#1578;&#1593;&#1575;&#1604;&#1740;</font></b></p>
	<p align="justify"><b><font size="5"><br>&#1605;&#1608;&#1590;&#1608;&#1593; &#1662;&#1740;&#1605;&#1575;&#1606;: &#1575;&#1581;&#1583;&#1575;&#1579; &#1587;&#1575;&#1582;&#1578;&#1605;&#1575;&#1606; &#1605;&#1587;&#1705;&#1608;&#1606;&#1740; &#1583;&#1585; &#1602;&#1591;&#1593;&#1607; &#1588;&#1605;&#1575;&#1585;&#1607; &#1588;&#1607;&#1585;&#1705; &#1582;&#1608;&#1583;&#1587;&#1575;&#1586;<br>
	<br>&#1662;&#1740;&#1605;&#1575;&#1606;&#1705;&#1575;&#1585;: &#1588;&#1585;&#1705;&#1578; &#1570;&#1587;&#1605;&#1575;&#1606;&nbsp; &#1576;&#1607; &#1606;&#1605;&#1575;&#1740;&#1606;&#1583;&#1711;&#1740; &#1570;&#1602;&#1575;&#1740; &#1605;&#1607;&#1606;&#1583;&#1587;
	<br><br>&#1575;&#1740;&#1606; &#1605;&#1608;&#1575;&#1601;&#1602;&#1578;&#1606;&#1575;&#1605;&#1607; &#1576;&#1607; &#1607;&#1605;&#1585;&#1575;&#1607; &#1588;&#1585;&#1575;&#1740;&#1591; &#1582;&#1589;&#1608;&#1589;&#1740; &#1608; &#1583;&#1740;&#1711;&#1585; &#1605;&#1583;&#1575;&#1585;&#1705; &#1575;&#1604;&#1581;&#1575;&#1602;&#1740; &#1570;&#1606;&#1705;&#1607; &#1740;&#1705; &#1605;&#1580;&#1605;&#1608;&#1593;&#1607; 
		&#1594;&#1740;&#1585; &#1602;&#1575;&#1576;&#1604; &#1578;&#1601;&#1705;&#1740;&#1705; &#1575;&#1587;&#1578; &#1608; &#1662;&#1740;&#1605;&#1575;&#1606; &#1606;&#1575;&#1605;&#1740;&#1583;&#1607; &#1605;&#1740;&#8204;&#1588;&#1608;&#1583; &#1583;&#1585; &#1578;&#1575;&#1585;&#1740;&#1582; &#1576;&#1740;&#1606; &#1605;&#1575;&#1604;&#1705;&#1740;&#1606; &#1586;&#1605;&#1740;&#1606; &#1608;&#1576;&#1607; 
		&#1606;&#1605;&#1575;&#1740;&#1606;&#1583;&#1711;&#1740; <span lang="fa">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
	</span>&#1705;&#1607; &#1583;&#1585; &#1575;&#1740;&#1606; &#1662;&#1740;&#1605;&#1575;&#1606; &#1705;&#1575;&#1585;&#1601;&#1585;&#1605;&#1575; &#1606;&#1575;&#1605;&#1740;&#1583;&#1607; &#1605;&#1740;&#8204;&#1588;&#1608;&#1583; &#1575;&#1586; &#1740;&#1705; &#1587;&#1608;&#1608;&#1570;&#1602;&#1575;&#1740; &#1605;&#1607;&#1606;&#1583;&#1587;
	<span lang="fa">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
	</span>&nbsp;&#1705;&#1607; &#1583;&#1585; &#1575;&#1740;&#1606; &#1662;&#1740;&#1605;&#1575;&#1606; &#1662;&#1740;&#1605;&#1575;&#1606;&#1705;&#1575;&#1585; &#1606;&#1575;&#1605;&#1740;&#1583;&#1607; &#1605;&#1740;&#8204;&#1588;&#1608;&#1583; &#1575;&#1586; &#1587;&#1608;&#1740; &#1583;&#1740;&#1711;&#1585;&#1563; &#1591;&#1576;&#1602; &#1605;&#1602;&#1585;&#1585;&#1575;&#1578; 
		&#1608; &#1588;&#1585;&#1575;&#1740;&#1591;&#1740; &#1705;&#1607; &#1583;&#1585; &#1575;&#1587;&#1606;&#1575;&#1583; &#1575;&#1740;&#1606; &#1602;&#1585;&#1575;&#1585; &#1583;&#1575;&#1583; &#1583;&#1585;&#1580; &#1588;&#1583;&#1607; &#1605;&#1606;&#1593;&#1602;&#1583; &#1605;&#1740;&#8204;&#1711;&#1585;&#1583;&#1583;.
	<br><br>&#1605;&#1575;&#1583;&#1607;&#1777;-&#1605;&#1608;&#1590;&#1608;&#1593; &#1662;&#1740;&#1605;&#1575;&#1606;: <br><br>&#1575;&#1581;&#1583;&#1575;&#1579; &#1587;&#1575;&#1582;&#1578;&#1605;&#1575;&#1606; &#1605;&#1587;&#1705;&#1608;&#1606;&#1740; &#1779;&#1591;&#1576;&#1602;&#1607; &#1585;&#1608;&#1740; &#1662;&#1740;&#1604;&#1608;&#1578; &#1591;&#1576;&#1602; &#1606;&#1602;&#1588;&#1607; &#1608; &#1605;&#1588;&#1582;&#1589;&#1575;&#1578; &#1662;&#1740;&#1608;&#1587;&#1578; (&#1582;&#1585;&#1740;&#1583; &#1608; 
		&#1578;&#1607;&#1740;&#1607; &#1605;&#1589;&#1575;&#1604;&#1581; &#1576;&#1593;&#1607;&#1583;&#1607; &#1662;&#1740;&#1605;&#1575;&#1606;&#1705;&#1575;&#1585;) <br><br>&#1605;&#1575;&#1583;&#1607;&#1778;-&#1575;&#1587;&#1606;&#1575;&#1583; &#1608; &#1605;&#1583;&#1575;&#1585;&#1705;: 
	<br><br>&#1575;&#1604;&#1601;) &#1605;&#1608;&#1575;&#1601;&#1602;&#1578;&#1606;&#1575;&#1605;&#1607; &#1576;) &#1588;&#1585;&#1575;&#1740;&#1591; &#1593;&#1605;&#1608;&#1605;&#1740; &#1580;) &#1588;&#1585;&#1575;&#1740;&#1591; &#1582;&#1589;&#1608;&#1589;&#1740; &#1608; &#1604;&#1740;&#1587;&#1578; &#1605;&#1589;&#1575;&#1604;&#1581; &#1606;&#1575;&#1586;&#1705; &#1705;&#1575;&#1585;&#1740;<br>
	<br>&#1605;&#1575;&#1583;&#1607;&#1779;-&#1605;&#1576;&#1604;&#1594; &#1662;&#1740;&#1605;&#1575;&#1606;: <br><br>&#1605;&#1576;&#1604;&#1594; &#1705;&#1604; &#1662;&#1740;&#1605;&#1575;&#1606; &#1576;&#1585;&#1575;&#1576;&#1585; &#1575;&#1587;&#1578; &#1705;&#1607; &#1607;&#1740;&#1670;&#1711;&#1608;&#1606;&#1607; &#1590;&#1585;&#1740;&#1576;&#1740; &#1588;&#1575;&#1605;&#1604; &#1575;&#1740;&#1606; &#1662;&#1740;&#1605;&#1575;&#1606; &#1606;&#1605;&#1740;&#8204;&#1588;&#1608;&#1583;. 
	<br><br>&#1605;&#1575;&#1583;&#1607;&#1780;-&#1578;&#1575;&#1585;&#1740;&#1582; &#1578;&#1606;&#1601;&#1740;&#1584;&#1548; &#1605;&#1583;&#1578;&#1548; &#1578;&#1575;&#1585;&#1740;&#1582; &#1588;&#1585;&#1608;&#1593; &#1576;&#1705;&#1575;&#1585;<br>
	<br>&#1575;&#1604;&#1601;) &#1575;&#1740;&#1606; &#1662;&#1740;&#1605;&#1575;&#1606; &#1575;&#1586; &#1578;&#1575;&#1585;&#1740;&#1582; &#1605;&#1576;&#1575;&#1583;&#1604;&#1607; &#1570;&#1606; (&#1575;&#1576;&#1604;&#1575;&#1594; &#1575;&#1586; &#1587;&#1608;&#1740; &#1705;&#1575;&#1585;&#1601;&#1585;&#1605;&#1575;) &#1606;&#1575;&#1601;&#1584; &#1575;&#1587;&#1578;. 
	<br><br>&#1576;) &#1605;&#1583;&#1578; &#1662;&#1740;&#1605;&#1575;&#1606; &#1740;&#1705; &#1587;&#1575;&#1604; &#1588;&#1605;&#1587;&#1740; &#1575;&#1586; &#1578;&#1575;&#1585;&#1740;&#1582; &#1588;&#1585;&#1608;&#1593; &#1576;&#1607; &#1705;&#1575;&#1585; &#1662;&#1740;&#1605;&#1575;&#1606;&#1705;&#1575;&#1585; &#1605;&#1740;&#8204;&#1576;&#1575;&#1588;&#1583;. &#1662;&#1740;&#1605;&#1575;&#1606;&#1705;&#1575;&#1585; 
		&#1605;&#1578;&#1593;&#1607;&#1583; &#1575;&#1587;&#1578; &#1575;&#1586; &#1578;&#1575;&#1585;&#1740;&#1582; &#1662;&#1740;&#1588; &#1662;&#1585;&#1583;&#1575;&#1582;&#1578; &#1592;&#1585;&#1601; &#1605;&#1583;&#1578; &#1779;&#1585;&#1608;&#1586; &#1576;&#1575; &#1607;&#1605;&#1575;&#1607;&#1606;&#1711;&#1740; &#1705;&#1575;&#1605;&#1604; &#1576;&#1575; &#1606;&#1575;&#1592;&#1585; 
		&#1587;&#1575;&#1582;&#1578;&#1605;&#1575;&#1606; &#1570;&#1602;&#1575;&#1740; &#1605;&#1607;&#1606;&#1583;&#1587; &#1606;&#1587;&#1576;&#1578; &#1576;&#1607; &#1578;&#1580;&#1607;&#1740;&#1586; &#1705;&#1575;&#1585;&#1711;&#1575;&#1607; &#1576;&#1607; &#1605;&#1606;&#1592;&#1608;&#1585; &#1588;&#1585;&#1608;&#1593; &#1593;&#1605;&#1604;&#1740;&#1575;&#1578; &#1605;&#1608;&#1590;&#1608;&#1593; &#1662;&#1740;&#1605;&#1575;&#1606; 
		&#1575;&#1602;&#1583;&#1575;&#1605; &#1606;&#1605;&#1575;&#1740;&#1583;. <br><br>&#1605;&#1575;&#1583;&#1607;&#1781;-&#1583;&#1608;&#1585;&#1607; &#1578;&#1590;&#1605;&#1740;&#1606;: <br><br>&#1581;&#1587;&#1606; &#1575;&#1606;&#1580;&#1575;&#1605; &#1593;&#1605;&#1604;&#1740;&#1575;&#1578; &#1605;&#1608;&#1590;&#1608;&#1593; &#1662;&#1740;&#1605;&#1575;&#1606;&#1548; &#1575;&#1586; &#1578;&#1575;&#1585;&#1740;&#1582; &#1575;&#1578;&#1605;&#1575;&#1605; &#1587;&#1575;&#1582;&#1578;&#1605;&#1575;&#1606; &#1576;&#1607; &#1605;&#1583;&#1578; &#1777;&#1778;&#1605;&#1575;&#1607; &#1575;&#1586; &#1587;&#1608;&#1740; 
		&#1662;&#1740;&#1605;&#1575;&#1606;&#1705;&#1575;&#1585; &#1578;&#1590;&#1605;&#1740;&#1606; &#1605;&#1740;&#8204;&#1711;&#1585;&#1583;&#1583;. &#1608;&#1583;&#1585; &#1589;&#1608;&#1585;&#1578; &#1607;&#1585; &#1711;&#1608;&#1606;&#1607; &#1575;&#1588;&#1705;&#1575;&#1604; &#1583;&#1585; &#1602;&#1587;&#1605;&#1578;&#1607;&#1575;&#1740; &#1575;&#1580;&#1585;&#1575; &#1588;&#1583;&#1607; &#1578;&#1608;&#1587;&#1591; 
		&#1662;&#1740;&#1605;&#1575;&#1606;&#1705;&#1575;&#1585; &#1575;&#1593;&#1605; &#1575;&#1586; (&#1578;&#1575;&#1587;&#1740;&#1587;&#1575;&#1578; &#1605;&#1705;&#1575;&#1606;&#1740;&#1705;&#1740;&#1548; &#1576;&#1585;&#1602;&#1740; &#1608; &#1593;&#1575;&#1740;&#1602; &#1705;&#1575;&#1585;&#1740;&#8204;&#1607;&#1575; &#1608;...) &#1662;&#1740;&#1605;&#1575;&#1606;&#1705;&#1575;&#1585; 
		&#1605;&#1578;&#1593;&#1607;&#1583; &#1605; &#1576;&#1607; &#1585;&#1601;&#1593; &#1570;&#1606; &#1576;&#1575; &#1607;&#1586;&#1740;&#1606;&#1607; &#1582;&#1608;&#1583;&#1588; &#1605;&#1740;&#8204;&#1576;&#1575;&#1588;&#1583;. <br><br>&#1605;&#1575;&#1583;&#1607;&#1782;-&#1606;&#1592;&#1575;&#1585;&#1578; &#1576;&#1585; &#1575;&#1580;&#1585;&#1575;&#1740; &#1705;&#1575;&#1585;: 
	<br><br>&#1606;&#1592;&#1575;&#1585;&#1578; &#1576;&#1585; &#1575;&#1580;&#1585;&#1575;&#1740; &#1578;&#1593;&#1607;&#1583;&#1575;&#1578; &#1662;&#1740;&#1605;&#1575;&#1606;&#1705;&#1575;&#1585; &#1591;&#1576;&#1602; &#1575;&#1587;&#1606;&#1575;&#1583; &#1608;&#1605;&#1583;&#1575;&#1585;&#1705; &#1662;&#1740;&#1605;&#1575;&#1606; &#1576;&#1593;&#1607;&#1583;&#1607; &#1606;&#1575;&#1592;&#1585; &#1587;&#1575;&#1582;&#1578;&#1605;&#1575;&#1606; 
		&#1608; &#1582;&#1608;&#1583; &#1705;&#1575;&#1585;&#1601;&#1585;&#1605;&#1575;&#1587;&#1578;. <br><br>&#1605;&#1575;&#1583;&#1607; &#1783;-&#1606;&#1588;&#1575;&#1606;&#1740; &#1583;&#1608; &#1591;&#1585;&#1601; &#1662;&#1740;&#1605;&#1575;&#1606;<br>
	<br>&#1606;&#1588;&#1575;&#1606;&#1740; &#1705;&#1575;&#1585;&#1601;&#1585;&#1605;&#1575;: <br><br>&#1606;&#1588;&#1575;&#1606;&#1740; &#1662;&#1740;&#1605;&#1575;&#1606;&#1705;&#1575;&#1585;: &#1588;&#1585;&#1705;&#1578; &#1570;&#1587;&#1605;&#1575;&#1606;<span lang="fa"> 
	-</span> <span lang="fa">&#1578;&#1607;&#1585;&#1575;&#1606; - &#1582;&#1740;&#1575;&#1576;&#1575;&#1606;</span></font></b></p>
	<p align="center"><b><font size="5"><br>&#1606;&#1605;&#1575;&#1740;&#1606;&#1583;&#1607; &#1662;&#1740;&#1605;&#1575;&#1606;&#1705;&#1575;&#1585;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &#1705;&#1575;&#1585;&#1601;&#1585;&#1605;&#1575;&#1740;&#1575;&#1606; (&#1606;&#1605;&#1575;&#1740;&#1606;&#1583;&#1711;&#1575;&#1606;)
	</font></b></p>
	<p align="justify"><b><font size="5"><br><br>&#1588;&#1585;&#1575;&#1740;&#1591;<span lang="en-us">
	</span>&#1593;&#1605;&#1608;&#1605;&#1740; &#1662;&#1740;&#1605;&#1575;&#1606;&#1705;&#1575;&#1585;<br><br>&#1662;&#1740;&#1605;&#1575;&#1606;&#1705;&#1575;&#1585; &#1605;&#1578;&#1593;&#1607;&#1583; &#1605;&#1740;&#8204;&#1711;&#1585;&#1583;&#1583;: 
	<br><br>-&#1591;&#1576;&#1602; &#1606;&#1602;&#1588;&#1607;&#8204;&#1607;&#1575;&#1740; &#1662;&#1740;&#1608;&#1587;&#1578; &#1608; &#1576;&#1575; &#1607;&#1605;&#1575;&#1607;&#1606;&#1711;&#1740; &#1705;&#1575;&#1605;&#1604; &#1576;&#1575; &#1606;&#1575;&#1592;&#1585;&#1740;&#1606; &#1587;&#1575;&#1582;&#1578;&#1605;&#1575;&#1606; (&#1587;&#1575;&#1586;&#1607;&#1548; &#1576;&#1585;&#1602; &#1608; 
		&#1605;&#1705;&#1575;&#1606;&#1740;&#1705;) &#1588;&#1585;&#1608;&#1593; &#1576;&#1607; &#1587;&#1575;&#1582;&#1578; &#1587;&#1575;&#1582;&#1578;&#1605;&#1575;&#1606; &#1606;&#1605;&#1608;&#1583;&#1607; &#1608; &#1576;&#1593;&#1583; &#1575;&#1586; &#1575;&#1578;&#1605;&#1575;&#1605; &#1705;&#1575;&#1585; &#1606;&#1587;&#1576;&#1578; &#1576;&#1607; &#1575;&#1582;&#1584; &#1662;&#1575;&#1740;&#1575;&#1606; 
		&#1705;&#1575;&#1585; &#1575;&#1586; &#1588;&#1607;&#1585;&#1583;&#1575;&#1585;&#1740; &#1608; &#1575;&#1585;&#1575;&#1574;&#1607; &#1576;&#1607; &#1705;&#1575;&#1585;&#1601;&#1585;&#1605;&#1575; &#1575;&#1602;&#1583;&#1575;&#1605; &#1606;&#1605;&#1575;&#1740;&#1583;. &#1590;&#1605;&#1606;&#1575; &#1607;&#1586;&#1740;&#1606;&#1607; &#1605;&#1585;&#1576;&#1608;&#1591;&#1607; &#1576;&#1593;&#1607;&#1583;&#1607; 
		&#1605;&#1575;&#1604;&#1705;&#1740;&#1606; &#1605;&#1740;&#8204;&#1576;&#1575;&#1588;&#1583;. <br><br>- &#1576;&#1593;&#1583; &#1575;&#1586; &#1607;&#1585; &#1605;&#1585;&#1581;&#1604;&#1607; &#1576;&#1578;&#1606; &#1585;&#1740;&#1586;&#1740; &#1575;&#1602;&#1583;&#1575;&#1605; &#1576;&#1607; &#1570;&#1576; &#1583;&#1575;&#1583;&#1606; &#1576;&#1578;&#1606; &#1580;&#1607;&#1578; &#1575;&#1587;&#1578;&#1581;&#1705;&#1575;&#1605; &#1576;&#1575;&#1604;&#1575;&#8204;&#1578;&#1585; 
		&#1606;&#1605;&#1608;&#1583;&#1607; &#1578;&#1575; &#1576;&#1578;&#1606; &#1705;&#1575;&#1605;&#1604;&#1575; &#1582;&#1588;&#1705; &#1711;&#1585;&#1583;&#1583;. <br><br>-&#1575;&#1586; &#1605;&#1589;&#1575;&#1604;&#1581; &#1705;&#1575;&#1605;&#1604;&#1575; &#1575;&#1587;&#1578;&#1575;&#1606;&#1583;&#1575;&#1585;&#1583; &#1608; &#1605;&#1606;&#1575;&#1587;&#1576; &#1575;&#1587;&#1578;&#1601;&#1575;&#1583;&#1607; &#1606;&#1605;&#1575;&#1740;&#1583;. 
	<br><br>- &#1705;&#1604;&#1740;&#1607; &#1575;&#1605;&#1608;&#1585; &#1605;&#1585;&#1576;&#1608;&#1591;&#1607; &#1576;&#1607; &#1606;&#1589;&#1576; &#1575;&#1606;&#1588;&#1593;&#1575;&#1576;&#1575;&#1578; &#1570;&#1576;&#1548; &#1576;&#1585;&#1602;&#1548; &#1711;&#1575;&#1586; &#1585;&#1575; &#1662;&#1740;&#1605;&#1575;&#1606;&#1705;&#1575;&#1585; &#1575;&#1606;&#1580;&#1575;&#1605; &#1583;&#1575;&#1583;&#1607; &#1608; 
		&#1587;&#1575;&#1582;&#1578;&#1605;&#1575;&#1606; &#1585;&#1575; &#1576;&#1575; &#1575;&#1605;&#1705;&#1575;&#1606;&#1575;&#1578; &#1584;&#1705;&#1585; &#1588;&#1583;&#1607; &#1578;&#1581;&#1608;&#1740;&#1604; &#1605;&#1575;&#1604;&#1705;&#1740;&#1606; &#1605;&#1740;&#8204;&#1606;&#1605;&#1575;&#1740;&#1583; &#1602;&#1575;&#1576;&#1604; &#1584;&#1705;&#1585; &#1575;&#1587;&#1578; &#1607;&#1586;&#1740;&#1606;&#1607; 
		&#1705;&#1604;&#1740;&#1607; &#1575;&#1606;&#1588;&#1593;&#1575;&#1576;&#1575;&#1578; &#1601;&#1608;&#1602; &#1576;&#1593;&#1607;&#1583;&#1607; &#1605;&#1575;&#1604;&#1705;&#1740;&#1606; &#1587;&#1575;&#1582;&#1578;&#1605;&#1575;&#1606; &#1605;&#1740;&#8204;&#1576;&#1575;&#1588;&#1583;. <br>
	<br>- &#1662;&#1740;&#1605;&#1575;&#1606;&#1705;&#1575;&#1585; &#1587;&#1602;&#1601;&#8204;&#1607;&#1575; &#1585;&#1575; &#1576;&#1589;&#1608;&#1585;&#1578; &#1605;&#1593;&#1605;&#1608;&#1604;&#1740; &#1578;&#1581;&#1608;&#1740;&#1604; &#1605;&#1740;&#8204;&#1606;&#1605;&#1575;&#1740;&#1583; &#1583;&#1585; &#1589;&#1608;&#1585;&#1578;&#1740; &#1705;&#1607; &#1605;&#1575;&#1604;&#1705; &#1607;&#1585; 
		&#1608;&#1575;&#1581;&#1583; &#1576;&#1585;&#1575;&#1740; &#1578;&#1586;&#1574;&#1740;&#1606;&#1575;&#1578; &#1587;&#1602;&#1601; &#1578;&#1602;&#1575;&#1590;&#1575;&#1740;&#1740; &#1583;&#1575;&#1588;&#1578;&#1607; &#1576;&#1575;&#1588;&#1583; &#1576;&#1575;&#1740;&#1583; &#1607;&#1586;&#1740;&#1606;&#1607; &#1570;&#1606; &#1585;&#1575; &#1576;&#1607; &#1662;&#1740;&#1605;&#1575;&#1606;&#1705;&#1575;&#1585; 
		&#1662;&#1585;&#1583;&#1575;&#1582;&#1578; &#1606;&#1605;&#1575;&#1740;&#1606;&#1583;. <br><br>&#1605;&#1575;&#1604;&#1705;&#1740;&#1606; &#1605;&#1578;&#1593;&#1607;&#1583; &#1605;&#1740;&#8204;&#1711;&#1585;&#1583;&#1606;&#1583;: <br><br>- &#1583;&#1585; &#1586;&#1605;&#1575;&#1606; &#1587;&#1575;&#1582;&#1578; &#1587;&#1575;&#1582;&#1578;&#1605;&#1575;&#1606; &#1607;&#1585;&#1711;&#1608;&#1606;&#1607; &#1606;&#1592;&#1585;&#1740; &#1583;&#1575;&#1585;&#1606;&#1583; &#1576;&#1575; &#1606;&#1605;&#1575;&#1740;&#1606;&#1583;&#1607; &#1605;&#1585;&#1576;&#1608;&#1591;&#1607; &#1605;&#1591;&#1585;&#1581; &#1606;&#1605;&#1608;&#1583;&#1607; &#1608; 
		&#1575;&#1586; &#1575;&#1593;&#1605;&#1575;&#1604; &#1606;&#1592;&#1585;&#1575;&#1578; &#1588;&#1582;&#1589;&#1740; &#1576;&#1607; &#1662;&#1740;&#1605;&#1575;&#1606;&#1705;&#1575;&#1585; &#1582;&#1608;&#1583;&#1583;&#1575;&#1585;&#1740; &#1606;&#1605;&#1575;&#1740;&#1606;&#1583; &#1608; &#1583;&#1585; &#1589;&#1608;&#1585;&#1578; &#1575;&#1593;&#1605;&#1575;&#1604; &#1606;&#1588;&#1583;&#1606; 
		&#1607;&#1586;&#1740;&#1606;&#1607; &#1575;&#1590;&#1575;&#1601;&#1740; &#1576;&#1607; &#1662;&#1740;&#1605;&#1575;&#1606;&#1705;&#1575;&#1585; &#1608; &#1585;&#1593;&#1575;&#1740;&#1578; &#1575;&#1589;&#1608;&#1604; &#1601;&#1606;&#1740; &#1606;&#1592;&#1585;&#1575;&#1578; &#1602;&#1575;&#1576;&#1604; &#1575;&#1580;&#1585;&#1575;&#1587;&#1578;. 
	<br><br>- &#1575;&#1606;&#1580;&#1575;&#1605; &#1607;&#1585; &#1711;&#1608;&#1606;&#1607; &#1578;&#1586;&#1574;&#1740;&#1606;&#1575;&#1578; &#1583;&#1575;&#1582;&#1604;&#1740; &#1575;&#1593;&#1605; &#1575;&#1586; &#1711;&#1670; &#1576;&#1585;&#1740; &#1585;&#1608;&#1740; &#1587;&#1602;&#1601;&#1548; &#1587;&#1606;&#1711;&#1607;&#1575;&#1740; &#1578;&#1586;&#1574;&#1740;&#1606;&#1740; &#1583;&#1585; 
		&#1608;&#1585;&#1608;&#1583;&#1740; &#1608;&#1575;&#1581;&#1583;&#8204;&#1607;&#1575; &#1608;...... &#1576;&#1593;&#1607;&#1583;&#1607; &#1605;&#1575;&#1604;&#1705;&#1740;&#1606; &#1576;&#1608;&#1583;&#1607; &#1608; &#1583;&#1585; &#1589;&#1608;&#1585;&#1578; &#1578;&#1605;&#1575;&#1740;&#1604; &#1576;&#1575; &#1662;&#1585;&#1583;&#1575;&#1582;&#1578; &#1607;&#1586;&#1740;&#1606;&#1607; 
		&#1570;&#1606; &#1578;&#1608;&#1587;&#1591; &#1662;&#1740;&#1605;&#1575;&#1606;&#1705;&#1575;&#1585; &#1602;&#1575;&#1576;&#1604; &#1575;&#1580;&#1585;&#1575; &#1605;&#1740;&#8204;&#1576;&#1575;&#1588;&#1583;. <br><br>- &#1606;&#1581;&#1608;&#1607; &#1662;&#1585;&#1583;&#1575;&#1582;&#1578; &#1605;&#1576;&#1604;&#1594; &#1705;&#1604; &#1602;&#1585;&#1575;&#1585;&#1583;&#1575;&#1583; &#1576;&#1589;&#1608;&#1585;&#1578; &#1578;&#1608;&#1575;&#1601;&#1602;&#1740; &#1591;&#1740; &#1605;&#1583;&#1578; &#1662;&#1740;&#1605;&#1575;&#1606; (&#1576;&#1589;&#1608;&#1585;&#1578; &#1781; &#1602;&#1587;&#1591;) 
		&#1591;&#1576;&#1602; &#1578;&#1575;&#1740;&#1740;&#1583; &#1662;&#1740;&#1588;&#1585;&#1601;&#1578; &#1705;&#1575;&#1585; &#1576;&#1583;&#1740;&#1606; &#1589;&#1608;&#1585;&#1578; &#1662;&#1585;&#1583;&#1575;&#1582;&#1578; &#1605;&#1740;&#8204;&#1711;&#1585;&#1583;&#1583;: 
	<br><br>&#1575;&#1604;&#1601;: &#1777;&#1781; &#1583;&#1585;&#1589;&#1583; &#1576;&#1593;&#1583; &#1575;&#1586; &#1576;&#1578;&#1606; &#1585;&#1740;&#1586;&#1740; &#1587;&#1602;&#1601; &#1575;&#1608;&#1604; (&#1583;&#1585; &#1607;&#1585; &#1605;&#1585;&#1581;&#1604;&#1607; &#1662;&#1585;&#1583;&#1575;&#1582;&#1578; &#1778;&#1776;&#1583;&#1585;&#1589;&#1583; &#1575;&#1586; &#1605;&#1576;&#1604;&#1594; 
		&#1602;&#1575;&#1576;&#1604; &#1662;&#1585;&#1583;&#1575;&#1582;&#1578; &#1580;&#1607;&#1578; &#1605;&#1587;&#1578;&#1607;&#1604;&#1705; &#1588;&#1583;&#1606; &#1662;&#1740;&#1588; &#1662;&#1585;&#1583;&#1575;&#1582;&#1578; &#1705;&#1587;&#1585; &#1605;&#1740;&#8204;&#1711;&#1585;&#1583;&#1583;) <br><br>&#1576;: &#1777;&#1781; &#1583;&#1585;&#1589;&#1583; &#1576;&#1593;&#1583; &#1575;&#1586; &#1576;&#1578;&#1606; &#1585;&#1740;&#1586;&#1740; &#1587;&#1602;&#1601; &#1570;&#1582;&#1585; (&#1582;&#1585; &#1662;&#1588;&#1578;&#1607;) 
	<br><br>&#1580;: &#1778;&#1781; &#1583;&#1585;&#1589;&#1583; &#1576;&#1593;&#1583; &#1575;&#1586; &#1575;&#1578;&#1605;&#1575;&#1605; &#1587;&#1602;&#1601; &#1705;&#1575;&#1585;&#1740; (&#1583;&#1740;&#1608;&#1575;&#1585; &#1670;&#1740;&#1606;&#1740;) 
	<br><br>&#1583;: &#1778;&#1781; &#1583;&#1585;&#1589;&#1583; &#1576;&#1593;&#1583; &#1575;&#1586; &#1575;&#1578;&#1605;&#1575;&#1605; &#1781;&#1776;&#1583;&#1585;&#1589;&#1583; &#1662;&#1740;&#1588;&#1585;&#1601;&#1578; &#1606;&#1575;&#1586;&#1705; &#1705;&#1575;&#1585;&#1740; &#1608; &#1778;&#1776; &#1583;&#1585;&#1589;&#1583; &#1576;&#1593;&#1583; &#1575;&#1586; &#1575;&#1578;&#1605;&#1575;&#1605; 
		&#1777;&#1776;&#1776; &#1583;&#1585;&#1589;&#1583; &#1606;&#1575;&#1586;&#1705; &#1705;&#1575;&#1585;&#1740; <br><br>- &#1576;&#1585;&#1575;&#1740; &#1588;&#1585;&#1608;&#1593; &#1576;&#1705;&#1575;&#1585; &#1605;&#1575;&#1604;&#1705;&#1740;&#1606; &#1576;&#1575;&#1740;&#1583; &#1605;&#1576;&#1604;&#1594; (&#1740;&#1705;&#1589;&#1583; &#1608; &#1607;&#1588;&#1578;&#1575;&#1583; &#1605;&#1740;&#1604;&#1740;&#1608;&#1606; &#1585;&#1740;&#1575;&#1604;) &#1576;&#1607; &#1593;&#1606;&#1608;&#1575;&#1606; 
		&#1662;&#1740;&#1588; &#1662;&#1585;&#1583;&#1575;&#1582;&#1578; &#1576;&#1607; &#1662;&#1740;&#1605;&#1575;&#1606;&#1705;&#1575;&#1585; &#1662;&#1585;&#1583;&#1575;&#1582;&#1578; &#1606;&#1605;&#1575;&#1740;&#1606;&#1583;. <br><br>- &#1605;&#1589;&#1575;&#1604;&#1581; &#1605;&#1608;&#1585;&#1583; &#1575;&#1587;&#1578;&#1601;&#1575;&#1583;&#1607; &#1583;&#1585; &#1605;&#1585;&#1581;&#1604;&#1607; &#1606;&#1575;&#1586;&#1705; &#1705;&#1575;&#1585;&#1740; &#1591;&#1576;&#1602; &#1580;&#1583;&#1608;&#1604; &#1662;&#1740;&#1588;&#1606;&#1607;&#1575;&#1583;&#1740; &#1576;&#1608;&#1583;&#1607; &#1608; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576; 
		&#1585;&#1606;&#1711; &#1608; &#1591;&#1585;&#1581; &#1705;&#1575;&#1588;&#1740;&#1548; &#1587;&#1585;&#1575;&#1605;&#1740;&#1705;&#1548; &#1588;&#1740;&#1585; &#1570;&#1604;&#1575;&#1578;&#1548; &#1585;&#1608;&#1588;&#1608;&#1740;&#1740; &#1607;&#1585; &#1608;&#1575;&#1581;&#1583; &#1576;&#1575; &#1605;&#1575;&#1604;&#1705; &#1605;&#1585;&#1576;&#1608;&#1591;&#1607; &#1570;&#1606; 
		&#1605;&#1740;&#8204;&#1576;&#1575;&#1588;&#1583; &#1608; &#1583;&#1585; &#1589;&#1608;&#1585;&#1578;&#1740; &#1705;&#1607; &#1576;&#1582;&#1608;&#1575;&#1607;&#1583; &#1575;&#1586; &#1575;&#1580;&#1606;&#1575;&#1587; &#1576;&#1607;&#1578;&#1585; &#1608; &#1605;&#1585;&#1594;&#1608;&#1576;&#8204;&#1578;&#1585; &#1575;&#1587;&#1578;&#1601;&#1575;&#1583;&#1607; &#1606;&#1605;&#1575;&#1740;&#1606;&#1583; 
		&#1576;&#1575;&#1740;&#1583; &#1605;&#1575;&#1576;&#1607; &#1575;&#1604;&#1578;&#1601;&#1575;&#1608;&#1578; &#1570;&#1606; &#1585;&#1575; &#1576;&#1607; &#1662;&#1740;&#1605;&#1575;&#1606;&#1705;&#1575;&#1585; &#1662;&#1585;&#1583;&#1575;&#1582;&#1578; &#1606;&#1605;&#1575;&#1740;&#1583;. <br>
	<br>- &#1583;&#1585; &#1589;&#1608;&#1585;&#1578; &#1662;&#1585;&#1583;&#1575;&#1582;&#1578; &#1576;&#1605;&#1608;&#1602;&#1593; &#1662;&#1608;&#1604; &#1608; &#1593;&#1583;&#1605; &#1662;&#1740;&#1588;&#1585;&#1601;&#1578; &#1705;&#1575;&#1585;&#1548; &#1662;&#1740;&#1605;&#1575;&#1606;&#1705;&#1575;&#1585; &#1605;&#1608;&#1592;&#1601; &#1576;&#1607; &#1662;&#1585;&#1583;&#1575;&#1582;&#1578; &#1781; 
		&#1583;&#1585;&#1589;&#1583; &#1575;&#1586; &#1705;&#1604; &#1605;&#1576;&#1575;&#1604;&#1594; &#1662;&#1585;&#1583;&#1575;&#1582;&#1578; &#1588;&#1583;&#1607; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; &#1582;&#1587;&#1575;&#1585;&#1578; &#1576;&#1607; &#1705;&#1575;&#1585;&#1601;&#1585;&#1605;&#1575; &#1605;&#1740;&#8204;&#1576;&#1575;&#1588;&#1583;. <br>
	<br>&#1588;&#1585;&#1575;&#1740;&#1591; &#1582;&#1589;&#1608;&#1589;&#1740; &#1662;&#1740;&#1605;&#1575;&#1606;<br><br>&#1705;&#1604;&#1740;&#1607; &#1605;&#1606;&#1583;&#1585;&#1580;&#1575;&#1578; &#1583;&#1585; &#1575;&#1740;&#1606; &#1605;&#1588;&#1582;&#1589;&#1575;&#1578; &#1601;&#1606;&#1740; &#1582;&#1589;&#1608;&#1589;&#1740; &#1604;&#1575;&#1586;&#1605; &#1575;&#1604;&#1575;&#1580;&#1585;&#1575;&#1587;&#1578; &#1608; &#1670;&#1606;&#1575;&#1606;&#1670;&#1607; &#1605;&#1608;&#1575;&#1585;&#1583;&#1740; &#1583;&#1585; 
		&#1575;&#1740;&#1606; &#1605;&#1588;&#1582;&#1589;&#1575;&#1578; &#1584;&#1705;&#1585; &#1711;&#1585;&#1583;&#1583; &#1705;&#1607; &#1583;&#1585; &#1606;&#1602;&#1588;&#1607;&#8204;&#1607;&#1575; &#1606;&#1576;&#1608;&#1583;&#1607; &#1608; &#1740;&#1575; &#1576;&#1589;&#1608;&#1585;&#1578; &#1605;&#1578;&#1601;&#1575;&#1608;&#1578; &#1576;&#1575;&#1588;&#1583; &#1575;&#1740;&#1606; 
		&#1605;&#1588;&#1582;&#1589;&#1575;&#1578; &#1583;&#1585; &#1575;&#1608;&#1604;&#1608;&#1740;&#1578; &#1605;&#1740;&#8204;&#1576;&#1575;&#1588;&#1583; &#1608; &#1605;&#1576;&#1606;&#1575;&#1740; &#1578;&#1589;&#1605;&#1740;&#1605; &#1711;&#1740;&#1585;&#1740; &#1575;&#1587;&#1578;. 
	<br><br>-&#1606;&#1605;&#1575;&#1740; &#1587;&#1575;&#1582;&#1578;&#1605;&#1575;&#1606; &#1575;&#1586; &#1778; &#1591;&#1585;&#1601; &#1591;&#1576;&#1602; &#1606;&#1602;&#1588;&#1607; &#1576;&#1575; &#1587;&#1606;&#1711; &#1578;&#1585;&#1575;&#1608;&#1585;&#1578;&#1606; &#1576;&#1575; &#1602;&#1740;&#1605;&#1578; &#1605;&#1578;&#1608;&#1587;&#1591; &#1608; &#1606;&#1605;&#1575;&#1740; &#1583;&#1575;&#1582;&#1604; 
		&#1581;&#1740;&#1575;&#1591; &#1576;&#1575; &#1587;&#1585;&#1575;&#1605;&#1740;&#1705; &#1607;&#1605; &#1585;&#1606;&#1711; &#1578;&#1585;&#1575;&#1608;&#1585;&#1578;&#1606; &#1575;&#1606;&#1580;&#1575;&#1605; &#1711;&#1740;&#1585;&#1583; &#1608; &#1607;&#1605;&#1670;&#1606;&#1740;&#1606; &#1576;&#1575; &#1606;&#1592;&#1585; &#1705;&#1575;&#1585;&#1601;&#1585;&#1605;&#1575; &#1585;&#1608;&#1740; 
		&#1587;&#1578;&#1608;&#1606;&#1607;&#1575;&#1740; &#1606;&#1605;&#1575;&#1740; &#1587;&#1575;&#1582;&#1578;&#1605;&#1575;&#1606; &#1576;&#1575; &#1587;&#1606;&#1711; &#1605;&#1585;&#1576;&#1608;&#1591;&#1607; &#1576;&#1589;&#1608;&#1585;&#1578; &#1576;&#1585;&#1580;&#1587;&#1578;&#1607; &#1705;&#1575;&#1585; &#1588;&#1583;&#1607; &#1608; &#1583;&#1608;&#1585; &#1662;&#1606;&#1580;&#1585;&#1607;&#8204;&#1607;&#1575; 
		&#1576;&#1575; &#1587;&#1606;&#1711; &#1578;&#1585;&#1575;&#1608;&#1585;&#1578;&#1606; &#1602;&#1575;&#1576; &#1586;&#1583;&#1607; &#1588;&#1608;&#1583;. <br><br>&#1705;&#1575;&#1585;&#1601;&#1585;&#1605;&#1575;&#1740;&#1575;&#1606; (&#1606;&#1605;&#1575;&#1740;&#1606;&#1583;&#1711;&#1575;&#1606;) &#1606;&#1605;&#1575;&#1740;&#1606;&#1583;&#1607; &#1662;&#1740;&#1605;&#1575;&#1606;&#1705;&#1575;&#1585;<br>
	<br>-&#1583;&#1585;&#1662;&#1608;&#1588; &#1580;&#1575;&#1606;&#1662;&#1606;&#1575;&#1607; &#1662;&#1588;&#1578; &#1576;&#1575;&#1605; &#1608; &#1583;&#1740;&#1608;&#1575;&#1585; &#1581;&#1740;&#1575;&#1591; &#1575;&#1586; &#1587;&#1606;&#1711; &#1578;&#1585;&#1575;&#1608;&#1585;&#1578;&#1606; &#1576;&#1575; &#1578;&#1593;&#1576;&#1740;&#1607; &#1570;&#1576;&#1670;&#1705;&#1575;&#1606; &#1575;&#1580;&#1585;&#1575; 
		&#1711;&#1585;&#1583;&#1583;.
<br><br>- &#1575;&#1585;&#1578;&#1601;&#1575;&#1593; &#1705;&#1585;&#1587;&#1740; &#1670;&#1740;&#1606;&#1740; &#1575;&#1586; &#1585;&#1608;&#1740; &#1588;&#1606;&#1575;&#1688; &#1578;&#1575; &#1705;&#1583; &#1605;&#1608;&#1585;&#1583; &#1606;&#1592;&#1585; &#1591;&#1576;&#1602; &#1606;&#1602;&#1588;&#1607; &#1576;&#1575; &#1570;&#1580;&#1585; &#1601;&#1588;&#1575;&#1585;&#1740; &#1575;&#1580;&#1585;&#1575; 
		&#1711;&#1585;&#1583;&#1583; &#1590;&#1582;&#1575;&#1605;&#1578; &#1570;&#1606; &#1606;&#1740;&#1586; &#1777;&#1776; &#1587;&#1575;&#1606;&#1578;&#1740; &#1605;&#1578;&#1585; &#1575;&#1586; &#1583;&#1740;&#1608;&#1575;&#1585; &#1605;&#1585;&#1576;&#1608;&#1591;&#1607; &#1576;&#1740;&#1588;&#1578;&#1585; &#1605;&#1740;&#8204;&#1576;&#1575;&#1588;&#1583;. 
	<br><br>- &#1585;&#1608;&#1740; &#1705;&#1604;&#1740;&#1607; &#1605;&#1589;&#1575;&#1604;&#1581; &#1601;&#1604;&#1586;&#1740; &#1576;&#1607; &#1591;&#1608;&#1585; &#1705;&#1575;&#1605;&#1604; &#1608; &#1740;&#1705;&#1583;&#1587;&#1578; &#1590;&#1583; &#1586;&#1606;&#1711; &#1608; &#1585;&#1606;&#1711; &#1586;&#1583;&#1607; &#1588;&#1608;&#1583;. 
	<br><br>- &#1583;&#1585;&#1589;&#1608;&#1585;&#1578; &#1578;&#1605;&#1575;&#1587; &#1575;&#1580;&#1586;&#1575;&#1740; &#1587;&#1575;&#1586;&#1607;&#8204;&#1575;&#1740; &#1576;&#1575; &#1582;&#1575;&#1705; &#1593;&#1575;&#1740;&#1602; &#1705;&#1575;&#1585;&#1740; &#1575;&#1604;&#1586;&#1575;&#1605;&#1740; &#1575;&#1587;&#1578; &#1607;&#1605;&#1740;&#1606;&#1591;&#1608;&#1585; &#1593;&#1575;&#1740;&#1602; 
		&#1705;&#1575;&#1585;&#1740; &#1585;&#1608;&#1740; &#1705;&#1585;&#1587;&#1740; &#1670;&#1740;&#1606;&#1740;&#8204;&#1607;&#1575;&#1548; &#1705;&#1601; &#1587;&#1585;&#1608;&#1740;&#1587;&#1607;&#1575;&#1740; &#1576;&#1607;&#1583;&#1575;&#1588;&#1578;&#1740; &#1608; &#1570;&#1588;&#1662;&#1586;&#1582;&#1575;&#1606;&#1607; &#1576;&#1575;&#1740;&#1583; &#1583;&#1575;&#1585;&#1575;&#1740; &#1576;&#1585;&#1711;&#1588;&#1578;&#1740; 
		&#1581;&#1583;&#1575;&#1602;&#1604; &#1778;&#1776; &#1587;&#1575;&#1606;&#1578;&#1740; &#1605;&#1578;&#1585; &#1583;&#1585; &#1605;&#1581;&#1604;&#8204;&#1607;&#1575;&#1740; &#1605;&#1585;&#1576;&#1608;&#1591;&#1607; &#1576;&#1575;&#1588;&#1583;. &#1590;&#1605;&#1606; &#1575;&#1740;&#1606;&#1705;&#1607; &#1586;&#1740;&#1585;&#1587;&#1575;&#1586;&#1740; &#1570;&#1606; &#1576;&#1575; &#1587;&#1740;&#1605;&#1575;&#1606; 
		&#1604;&#1740;&#1587;&#1607;&#8204;&#1575;&#1740; &#1575;&#1580;&#1585;&#1575; &#1588;&#1583;&#1607; &#1576;&#1575;&#1588;&#1583; &#1593;&#1575;&#1740;&#1602; &#1662;&#1588;&#1578; &#1576;&#1575;&#1605; &#1606;&#1740;&#1586; &#1578;&#1575; &#1585;&#1608;&#1740; &#1580;&#1575;&#1606;&#1662;&#1606;&#1575;&#1607; &#1705;&#1588;&#1740;&#1583;&#1607; &#1588;&#1608;&#1583; &#1608; &#1583;&#1585; &#1605;&#1581;&#1604; 
		&#1606;&#1589;&#1576; &#1705;&#1608;&#1604;&#1585; &#1606;&#1740;&#1586; &#1593;&#1575;&#1740;&#1602; &#1705;&#1575;&#1585;&#1740; &#1590;&#1585;&#1608;&#1585;&#1740; &#1575;&#1587;&#1578; &#1608; &#1587;&#1575;&#1740;&#1585; &#1605;&#1581;&#1604;&#8204;&#1607;&#1575;&#1740;&#1740; &#1705;&#1607; &#1576;&#1607; &#1578;&#1588;&#1582;&#1740;&#1589; &#1583;&#1587;&#1578;&#1711;&#1575;&#1607; 
		&#1606;&#1592;&#1575;&#1585;&#1578; &#1593;&#1575;&#1740;&#1602; &#1585;&#1591;&#1608;&#1576;&#1578;&#1740; &#1604;&#1575;&#1586;&#1605; &#1575;&#1587;&#1578; &#1575;&#1580;&#1585;&#1575; &#1711;&#1585;&#1583;&#1583;. <br><br>- &#1583;&#1608; &#1583;&#1585;&#1576; &#1570;&#1583;&#1605; &#1585;&#1608; &#1608; &#1740;&#1705; &#1583;&#1585;&#1576; &#1662;&#1575;&#1585;&#1705;&#1740;&#1606;&#1711;&#1740; (&#1604;&#1608;&#1604;&#1575;&#1740;&#1740;) &#1576;&#1589;&#1608;&#1585;&#1578; &#1576;&#1585;&#1602;&#1740; &#1608; &#1585;&#1740;&#1605;&#1608;&#1578; &#1583;&#1575;&#1585; &#1607;&#1605; &#1585;&#1606;&#1711; 
		&#1662;&#1606;&#1580;&#1585;&#1607;&#8204;&#1607;&#1575; &#1576;&#1585;&#1575;&#1740; &#1587;&#1575;&#1582;&#1578;&#1605;&#1575;&#1606; &#1583;&#1585; &#1606;&#1592;&#1585; &#1711;&#1585;&#1601;&#1578;&#1607; &#1588;&#1583;&#1607; &#1705;&#1607; &#1591;&#1585;&#1581; &#1583;&#1585;&#1576;&#8204;&#1607;&#1575; &#1576;&#1575; &#1606;&#1592;&#1585; &#1608; &#1578;&#1608;&#1575;&#1601;&#1602; 
		&#1591;&#1585;&#1601;&#1740;&#1606; &#1602;&#1575;&#1576;&#1604; &#1575;&#1580;&#1585;&#1575;&#1587;&#1578;. <br><br>- &#1576;&#1585;&#1575;&#1740; &#1583;&#1585;&#1576; &#1576;&#1575;&#1604;&#1575;&#1740;&#1740; &#1570;&#1740;&#1601;&#1608;&#1606; &#1578;&#1589;&#1608;&#1740;&#1585;&#1740; &#1575;&#1586; &#1606;&#1608;&#1593; &#1605;&#1585;&#1594;&#1608;&#1576; &#1608; &#1576;&#1585;&#1575;&#1740; &#1583;&#1585;&#1576; &#1662;&#1575;&#1740;&#1740;&#1606;&#1740; &#1570;&#1740;&#1601;&#1608;&#1606; 
		&#1605;&#1593;&#1605;&#1608;&#1604;&#1740; &#1606;&#1589;&#1576; &#1711;&#1585;&#1583;&#1583;. <br><br>- &#1570;&#1587;&#1575;&#1606;&#1587;&#1608;&#1585; &#1780; &#1606;&#1601;&#1585;&#1607; &#1575;&#1586; &#1606;&#1608;&#1593; &#1605;&#1585;&#1594;&#1608;&#1576; &#1606;&#1589;&#1576; &#1711;&#1585;&#1583;&#1583;. (&#1578;&#1575; &#1587;&#1602;&#1601; &#1777;&#1778; &#1605;&#1740;&#1604;&#1740;&#1608;&#1606; &#1606;&#1608;&#1605;&#1575;&#1606;) 
	<br><br>- &#1583;&#1585;&#1576; &#1608;&#1585;&#1608;&#1583;&#1740; &#1608;&#1575;&#1581;&#1583;&#8204;&#1607;&#1575; &#1575;&#1586; &#1606;&#1608;&#1593; &#1590;&#1583; &#1587;&#1585;&#1602;&#1578; (&#1575;&#1670; &#1583;&#1740; &#1575;&#1601; &#1591;&#1585;&#1581; &#1605;&#1583;&#1575;&#1604;) &#1576;&#1575;&#1588;&#1583;. &#1608; &#1583;&#1585;&#1576;&#8204;&#1607;&#1575;&#1740; 
		&#1583;&#1575;&#1582;&#1604;&#1740; &#1575;&#1586; &#1606;&#1608;&#1593; &#1670;&#1608;&#1576; &#1605;&#1585;&#1594;&#1608;&#1576; &#1576;&#1575;&#1588;&#1583;. <br><br>- &#1576;&#1585;&#1575;&#1740; &#1575;&#1606;&#1583;&#1608;&#1583; &#1711;&#1670; &#1608; &#1582;&#1575;&#1705; &#1583;&#1585; &#1605;&#1581;&#1604; &#1576;&#1585;&#1582;&#1608;&#1585;&#1583; &#1583;&#1608; &#1580;&#1606;&#1587; &#1605;&#1582;&#1575;&#1604;&#1601; &#1575;&#1586; &#1578;&#1608;&#1585;&#1740; &#1605;&#1585;&#1594;&#1740; &#1740;&#1575; &#1585;&#1575;&#1576;&#1740;&#1578;&#1587; 
		&#1575;&#1587;&#1578;&#1601;&#1575;&#1583;&#1607; &#1588;&#1608;&#1583;. &#1575;&#1586; &#1711;&#1670; &#1586;&#1606;&#1583;&#1607; &#1576;&#1585;&#1575;&#1740; &#1570;&#1587;&#1578;&#1585;&#1740; &#1575;&#1587;&#1578;&#1601;&#1575;&#1583;&#1607; &#1711;&#1585;&#1583;&#1583; &#1608; &#1583;&#1585; &#1605;&#1581;&#1604;&#8204;&#1607;&#1575;&#1740;&#1740; &#1705;&#1607; &#1576;&#1607; &#1705;&#1588;&#1608; 
		&#1740;&#1575; &#1602;&#1575;&#1588;&#1602;&#1740; &#1705;&#1585;&#1583;&#1606; &#1606;&#1576;&#1588;&#8204;&#1607;&#1575; &#1606;&#1740;&#1575;&#1586; &#1576;&#1575;&#1588;&#1583; &#1576;&#1575; &#1606;&#1592;&#1585; &#1608; &#1607;&#1586;&#1740;&#1606;&#1607; &#1605;&#1575;&#1604;&#1705;&#1740;&#1606; &#1576;&#1575;&#1740;&#1583; &#1575;&#1580;&#1585;&#1575; &#1588;&#1608;&#1583;. 
	<br><br>- &#1662;&#1606;&#1580;&#1585;&#1607;&#8204;&#1607;&#1575; &#1575;&#1586; &#1606;&#1608;&#1593; &#1705;&#1588;&#1608;&#1740;&#1740; &#1608;&#1580;&#1606;&#1587; &#1740;&#1608; &#1662;&#1740; &#1608;&#1740; &#1587;&#1740; &#1576;&#1575; &#1588;&#1740;&#1588;&#1607; &#1587;&#1575;&#1583;&#1607; &#1583;&#1608; &#1580;&#1583;&#1575;&#1585;&#1607; &#1576;&#1575; &#1711;&#1575;&#1586; 
		&#1570;&#1585;&#1711;&#1608;&#1606;<span lang="fa">.</span> (&#1585;&#1606;&#1711; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576;&#1740; &#1705;&#1575;&#1585;&#1601;&#1585;&#1605;&#1575;) <br><br>- &#1587;&#1585; &#1583;&#1585;&#1576; &#1662;&#1575;&#1740;&#1740;&#1606; &#1587;&#1575;&#1582;&#1578;&#1605;&#1575;&#1606; &#1576;&#1589;&#1608;&#1585;&#1578; &#1662;&#1608;&#1588;&#1740;&#1583;&#1607; &#1575;&#1586; &#1608;&#1585;&#1602;&#1607;&#8204;&#1607;&#1575;&#1740; &#1705;&#1575;&#1605;&#1662;&#1608;&#1586;&#1740;&#1578; &#1602;&#1607;&#1608;&#1607;&#8204;&#1575;&#1740; &#1587;&#1575;&#1582;&#1578;&#1607; 
		&#1588;&#1608;&#1583;. (&#1578;&#1575; &#1587;&#1602;&#1601; &#1662;&#1575;&#1606;&#1589;&#1583; &#1607;&#1586;&#1575;&#1585; &#1578;&#1608;&#1605;&#1575;&#1606;)<br><br>- &#1583;&#1585;&#1576;&#1607;&#1575;&#1740; &#1576;&#1575;&#1604;&#1705;&#1606;&#8204;&#1607;&#1575; &#1606;&#1740;&#1586; &#1575;&#1586; &#1580;&#1606;&#1587; &#1662;&#1606;&#1580;&#1585;&#1607;&#8204;&#1607;&#1575; &#1608; &#1576;&#1589;&#1608;&#1585;&#1578; &#1705;&#1588;&#1608;&#1740;&#1740; &#1587;&#1575;&#1582;&#1578;&#1607; &#1588;&#1608;&#1583;. 
	<br><br>- &#1705;&#1604;&#1740;&#1607; &#1604;&#1608;&#1604;&#1607;&#8204;&#1607;&#1575;&#1740; &#1570;&#1576; &#1583;&#1585; &#1705;&#1601; &#1587;&#1575;&#1582;&#1578;&#1605;&#1575;&#1606; &#1576;&#1575; &#1587;&#1740;&#1605;&#1575;&#1606; &#1593;&#1575;&#1740;&#1602; &#1711;&#1585;&#1583;&#1606;&#1583;. 
	<br><br>- &#1705;&#1604;&#1740;&#1607; &#1705;&#1604;&#1740;&#1583; &#1608; &#1662;&#1585;&#1740;&#1586;&#8204;&#1607;&#1575; &#1575;&#1586; &#1606;&#1608;&#1593; &#1582;&#1608;&#1576; &#1608;&#1670;&#1585;&#1575;&#1594; &#1583;&#1575;&#1585; &#1576;&#1575;&#1588;&#1606;&#1583;. 
	<br><br>- &#1585;&#1575;&#1607; &#1662;&#1604;&#1607;&#8204;&#1607;&#1575; &#1578;&#1575; &#1575;&#1585;&#1578;&#1601;&#1575;&#1593; &#1740;&#1705; &#1605;&#1578;&#1585; &#1576;&#1575; &#1587;&#1585;&#1575;&#1605;&#1740;&#1705; &#1607;&#1605; &#1585;&#1606;&#1711; &#1587;&#1606;&#1711; &#1606;&#1605;&#1575; &#1608; &#1662;&#1575;&#1585;&#1705;&#1740;&#1606;&#1711; &#1575;&#1580;&#1585;&#1575; 
		&#1711;&#1585;&#1583;&#1583;. <br><br>- &#1576;&#1585;&#1575;&#1740; &#1607;&#1585; &#1608;&#1575;&#1581;&#1583; &#1740;&#1705; &#1587;&#1740;&#1605; &#1570;&#1606;&#1578;&#1606; &#1580;&#1583;&#1575; &#1583;&#1585; &#1606;&#1592;&#1585; &#1711;&#1585;&#1601;&#1578;&#1607; &#1588;&#1608;&#1583;. 
	<br><br>- &#1662;&#1606;&#1580;&#1585;&#1607;&#8204;&#1607;&#1575;&#1740; &#1662;&#1575;&#1585;&#1705;&#1740;&#1606;&#1711; &#1587;&#1607; &#1740;&#1575; &#1583;&#1608; &#1662;&#1606;&#1580;&#1585;&#1607; &#1576;&#1575;&#1585;&#1740;&#1705; &#1605;&#1593;&#1605;&#1608;&#1604;&#1740; &#1607;&#1605; &#1585;&#1606;&#1711; &#1662;&#1606;&#1580;&#1585;&#1607;&#8204;&#1607;&#1575;&#1740; &#1576;&#1575;&#1604;&#1575; &#1576;&#1575; 
		&#1581;&#1601;&#1575;&#1590; &#1606;&#1589;&#1576; &#1711;&#1585;&#1583;&#1583;. <br><br>- &#1578;&#1607;&#1740;&#1607; &#1608; &#1606;&#1589;&#1576; &#1670;&#1607;&#1575;&#1585; &#1670;&#1608;&#1576; &#1602;&#1604;&#1586;&#1740; &#1583;&#1585;&#1576;&#8204;&#1607;&#1575;&#1740; &#1670;&#1608;&#1576;&#1740; &#1608; &#1588;&#1575;&#1582;&#1705;&#8204;&#1607;&#1575;&#1740; &#1575;&#1578;&#1589;&#1575;&#1604;&#1740; &#1604;&#1575;&#1586;&#1605;<span lang="fa">.</span><br>
	<br>- &#1583;&#1585;&#1576; &#1587;&#1585;&#1608;&#1740;&#1587;&#8204;&#1607;&#1575;&#1740; &#1576;&#1607;&#1583;&#1575;&#1588;&#1578;&#1740; &#1605;&#1575;&#1606;&#1606;&#1583; &#1583;&#1585;&#1576;&#1607;&#1575;&#1740; &#1670;&#1608;&#1576;&#1740; &#1583;&#1575;&#1582;&#1604;&#1740; &#1608;&#1575;&#1586; &#1580;&#1606;&#1587; &#1605;&#1585;&#1594;&#1608;&#1576; &#1608; &#1576;&#1575; &#1578;&#1575;&#1740;&#1740;&#1583; 
		&#1705;&#1575;&#1585;&#1601;&#1585;&#1605;&#1575; &#1576;&#1575;&#1588;&#1583;<span lang="fa">.</span><br><br>- &#1705;&#1585;&#1605; &#1576;&#1606;&#1583;&#1740; &#1576;&#1575;&#1605; &#1591;&#1576;&#1602; &#1606;&#1592;&#1585; &#1606;&#1575;&#1592;&#1585; &#1575;&#1580;&#1585;&#1575; &#1711;&#1585;&#1583;&#1583;. 
	<br><br>- &#1583;&#1585; &#1662;&#1575;&#1585;&#1705;&#1740;&#1606;&#1711; &#1576;&#1607; &#1575;&#1586;&#1575;&#1740; &#1607;&#1585; &#1608;&#1575;&#1581;&#1583; &#1740;&#1705; &#1593;&#1583;&#1583; &#1588;&#1740;&#1585; &#1570;&#1576; &#1583;&#1585; &#1606;&#1592;&#1585; &#1711;&#1585;&#1601;&#1578;&#1607; &#1588;&#1608;&#1583; &#1608; &#1607;&#1605;&#1670;&#1606;&#1740;&#1606; 
		&#1604;&#1608;&#1604;&#1607;&#8204;&#1607;&#1575;&#1740; &#1575;&#1606;&#1578;&#1592;&#1575;&#1585; &#1583;&#1585; &#1662;&#1588;&#1578; &#1705;&#1606;&#1578;&#1608;&#1585;&#1607;&#1575;&#1740; &#1570;&#1576; &#1580;&#1607;&#1578; &#1606;&#1589;&#1576; &#1662;&#1605;&#1662; &#1583;&#1585; &#1606;&#1592;&#1585; &#1711;&#1585;&#1601;&#1578;&#1607; &#1588;&#1608;&#1583;. 
	<br><br>&#1740;&#1705; &#1575;&#1606;&#1588;&#1593;&#1575;&#1576; &#1711;&#1575;&#1586; &#1583;&#1585; &#1583;&#1575;&#1582;&#1604; &#1607;&#1585; &#1576;&#1575;&#1604;&#1705;&#1606; &#1583;&#1585; &#1606;&#1592;&#1585; &#1711;&#1585;&#1601;&#1578;&#1607; &#1588;&#1608;&#1583;. <br><br>- &#1583;&#1740;&#1608;&#1575;&#1585; &#1575;&#1606;&#1576;&#1575;&#1585;&#1740;&#8204;&#1607;&#1575; &#1606;&#1740;&#1586; &#1711;&#1670; &#1608; &#1582;&#1575;&#1705; &#1608; &#1587;&#1601;&#1740;&#1583; &#1705;&#1575;&#1585;&#1740; &#1711;&#1585;&#1583;&#1583;. 
	<br><br>- &#1705;&#1601; &#1662;&#1575;&#1585;&#1705;&#1740;&#1606;&#1711; &#1575;&#1586; &#1605;&#1608;&#1586;&#1575;&#1740;&#1740;&#1705; &#1711;&#1585;&#1575;&#1606;&#1740;&#1578;&#1740; &#1576;&#1575; &#1575;&#1576;&#1593;&#1575;&#1583; &#1780;&#1776;*&#1780;&#1776; &#1575;&#1586; &#1606;&#1608;&#1593; &#1605;&#1585;&#1594;&#1608;&#1576; &#1601;&#1585;&#1588; &#1711;&#1585;&#1583;&#1583;. 
	<br><br>- &#1583;&#1740;&#1608;&#1575;&#1585;&#1607;&#1575;&#1740; &#1583;&#1608; &#1591;&#1585;&#1601; &#1587;&#1575;&#1582;&#1578;&#1605;&#1575;&#1606; &#1601;&#1602;&#1591; &#1583;&#1585; &#1602;&#1587;&#1605;&#1578; &#1608;&#1575;&#1581;&#1583;&#8204;&#1607;&#1575; &#1576;&#1575;&#1740;&#1608;&#1606;&#1608;&#1604;&#1740;&#1578; &#1593;&#1575;&#1740;&#1602; &#1711;&#1585;&#1583;&#1606;&#1583;.. 
	<br><br>&#1578;&#1608;&#1590;&#1740;&#1581;&#1575;&#1578;: <br><br>&#1575;&#1740;&#1606; &#1602;&#1585;&#1575;&#1585;&#1583;&#1575;&#1583; &#1583;&#1585; &#1670;&#1607;&#1575;&#1585; &#1606;&#1587;&#1582;&#1607; &#1705;&#1607; &#1578;&#1605;&#1575;&#1605;&#1740; &#1576;&#1585;&#1575;&#1576;&#1585; &#1575;&#1589;&#1604; &#1605;&#1740;&#8204;&#1576;&#1575;&#1588;&#1606;&#1583; &#1578;&#1606;&#1592;&#1740;&#1605; &#1711;&#1585;&#1583;&#1740;&#1583;&#1607; &#1608; 
		&#1605;&#1605;&#1607;&#1608;&#1585; &#1576;&#1607; &#1605;&#1607;&#1585; &#1608; &#1575;&#1605;&#1590;&#1575;&#1548; &#1588;&#1585;&#1705;&#1578; &#1662;&#1740;&#1605;&#1575;&#1606;&#1705;&#1575;&#1585; &#1608; &#1575;&#1605;&#1590;&#1575;&#1548; &#1705;&#1575;&#1585;&#1601;&#1585;&#1605;&#1575;&#1740;&#1575;&#1606; &#1588;&#1583;&#1607; &#1575;&#1587;&#1578;. &#1590;&#1605;&#1606;&#1575; &#1580;&#1583;&#1608;&#1604; 
		&#1606;&#1575;&#1586;&#1705; &#1705;&#1575;&#1585;&#1740; &#1606;&#1740;&#1586; &#1590;&#1605;&#1740;&#1605;&#1607; &#1605;&#1740;&#8204;&#1576;&#1575;&#1588;&#1583;. </font></b></p>
	<p align="justify">&nbsp;</p>
	<p align="center"><b><font size="5"><br>&#1705;&#1575;&#1585;&#1601;&#1585;&#1605;&#1575;&#1740;&#1575;&#1606; (&#1606;&#1605;&#1575;&#1740;&#1606;&#1583;&#1711;&#1575;&#1606;)<span lang="en-us">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
		</span>&nbsp;&#1606;&#1605;&#1575;&#1740;&#1606;&#1583;&#1607; &#1662;&#1740;&#1605;&#1575;&#1606;&#1705;&#1575;&#1585;</font></b></p>
	<p align="justify">&nbsp;</p>
	<p align="justify">&nbsp;</p>
	<p align="justify">&nbsp;</p>
</blockquote>

</body>

</html>
