<html dir="rtl">

<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#1585;&#1571;&#1740; &#1608;&#1581;&#1583;&#1578; &#1585;&#1608;&#1740;&#1607; &#1588;&#1605;&#1575;&#1585;&#1607; &#1783;&#1778;&#1783; &#1607;&#1740;&#1571;&#1578; &#1593;&#1605;&#1608;&#1605;&#1740;</title>
</head>

<body style="line-height: 300%">

<blockquote>
	<blockquote>
		<p><a href="Vahdat_Keifarry1.htm">
		<img border="0" src="bazghasht.gif" width="120" height="80"></a></p>
		<p align="justify"><b><font face="Arial" size="5"><font color="#0000FF">
		<a name="&#1585;&#1571;&#1740;_&#1608;&#1581;&#1583;&#1578;_&#1585;&#1608;&#1740;&#1607;_&#1588;&#1605;&#1575;&#1585;&#1607;_&#1783;&#1778;&#1783;_&#1607;&#1740;&#1571;&#1578;_&#1593;&#1605;&#1608;&#1605;&#1740;_&#1583;&#1740;&#1608;&#1575;&#1606;_&#1593;&#1575;&#1604;&#1740;_&#1705;&#1588;&#1608;&#1585;_&#1585;&#1575;&#1580;&#1593;_&#1576;&#1607;_&#1589;&#1604;&#1575;&#1581;&#1740;&#1578;_&#1583;&#1575;&#1583;&#1711;&#1575;&#1607;_&#1585;&#1587;&#1740;&#1583;&#1711;&#1740;_&#1576;&#1607;_&#1605;&#1580;&#1575;&#1586;&#1575;&#1578;_&#1581;&#1605;&#1604;_&#1608;_&#1606;&#1602;&#1604;&#1548;_&#1605;&#1582;&#1601;&#1740;&#8204;&#1705;&#1585;&#1583;&#1606;_&#1608;_&#1606;&#1711;&#1575;&#1607;&#1583;&#1575;&#1588;&#1578;&#1606;_&#1587;&#1604;&#1575;&#1581;_&#1608;_&#1605;&#1607;&#1605;&#1575;&#1578;_&#1576;&#1607;_&#1591;&#1608;&#1585;_&#1594;&#1740;&#1585;&#1605;&#1580;&#1575;&#1586;__">&#1585;&#1571;&#1740; &#1608;&#1581;&#1583;&#1578; &#1585;&#1608;&#1740;&#1607; &#1588;&#1605;&#1575;&#1585;&#1607; &#1783;&#1778;&#1783; &#1607;&#1740;&#1571;&#1578; &#1593;&#1605;&#1608;&#1605;&#1740; &#1583;&#1740;&#1608;&#1575;&#1606; &#1593;&#1575;&#1604;&#1740; &#1705;&#1588;&#1608;&#1585; &#1585;&#1575;&#1580;&#1593; &#1576;&#1607; &#1589;&#1604;&#1575;&#1581;&#1740;&#1578; &#1583;&#1575;&#1583;&#1711;&#1575;&#1607; 
		&#1585;&#1587;&#1740;&#1583;&#1711;&#1740; &#1576;&#1607; &#1605;&#1580;&#1575;&#1586;&#1575;&#1578; &#1581;&#1605;&#1604; &#1608; &#1606;&#1602;&#1604;&#1548; &#1605;&#1582;&#1601;&#1740;&#8204;&#1705;&#1585;&#1583;&#1606; &#1608; &#1606;&#1711;&#1575;&#1607;&#1583;&#1575;&#1588;&#1578;&#1606; &#1587;&#1604;&#1575;&#1581; &#1608; &#1605;&#1607;&#1605;&#1575;&#1578; &#1576;&#1607; &#1591;&#1608;&#1585; 
		&#1594;&#1740;&#1585;&#1605;&#1580;&#1575;&#1586; </a><br></font>&#1588;&#1605;&#1575;&#1585;&#1607;&#1777;/&#1783;&#1782;&#1777;&#1782;/&#1777;&#1781;&#1778;/&#1777;&#1777;&#1776; &#1780;/&#1777;&#1776;/&#1777;&#1779;&#1785;&#1777;<br>&#1605;&#1583;&#1740;&#1585;&#1593;&#1575;&#1605;&#1604; &#1605;&#1581;&#1578;&#1585;&#1605; 
		&#1585;&#1608;&#1586;&#1606;&#1575;&#1605;&#1607; &#1585;&#1587;&#1605;&#1740; &#1705;&#1588;&#1608;&#1585;<br>&#1711;&#1586;&#1575;&#1585;&#1588; &#1608;&#1581;&#1583;&#1578; &#1585;&#1608;&#1740;&#1607; &#1585;&#1583;&#1740;&#1601; &#1785;&#1777;/&#1783; &#1607;&#1740;&#1571;&#1578; &#1593;&#1605;&#1608;&#1605;&#1740; &#1583;&#1740;&#1608;&#1575;&#1606; &#1593;&#1575;&#1604;&#1740; 
		&#1705;&#1588;&#1608;&#1585; &#1576;&#1575; &#1605;&#1602;&#1583;&#1605;&#1607; &#1605;&#1585;&#1576;&#1608;&#1591; &#1608; &#1585;&#1571;&#1740; &#1570;&#1606; &#1576;&#1607; &#1588;&#1585;&#1581; &#1584;&#1740;&#1604; &#1578;&#1606;&#1592;&#1740;&#1605; &#1608; &#1580;&#1607;&#1578; &#1670;&#1575;&#1662; &#1608; &#1606;&#1588;&#1585; &#1575;&#1740;&#1601;&#1575;&#1583; 
		&#1605;&#1740;&#8204;&#1711;&#1585;&#1583;&#1583;. 
		<br>&#1605;&#1593;&#1575;&#1608;&#1606; &#1602;&#1590;&#1575;&#1574;&#1740; &#1583;&#1740;&#1608;&#1575;&#1606; &#1593;&#1575;&#1604;&#1740; &#1705;&#1588;&#1608;&#1585; &#1600; &#1575;&#1576;&#1585;&#1575;&#1607;&#1740;&#1605; &#1575;&#1576;&#1585;&#1575;&#1607;&#1740;&#1605;&#1740;<br>&#1575;&#1604;&#1601;: &#1605;&#1602;&#1583;&#1605;&#1607; 
		<br>&#1580;&#1604;&#1587;&#1607; &#1607;&#1740;&#1571;&#1578; &#1593;&#1605;&#1608;&#1605;&#1740; &#1583;&#1740;&#1608;&#1575;&#1606; &#1593;&#1575;&#1604;&#1740; &#1705;&#1588;&#1608;&#1585; &#1583;&#1585;&#1605;&#1608;&#1585;&#1583; &#1662;&#1585;&#1608;&#1606;&#1583;&#1607; &#1608;&#1581;&#1583;&#1578; &#1585;&#1608;&#1740;&#1607; &#1585;&#1583;&#1740;&#1601; &#1785;&#1777;/&#1783; 
		&#1585;&#1571;&#1587; &#1587;&#1575;&#1593;&#1578; &#1785; &#1585;&#1608;&#1586; &#1587;&#1607;&#8204;&#1588;&#1606;&#1576;&#1607; &#1605;&#1608;&#1585;&#1582; &#1778;&#1777;/&#1785;/&#1777;&#1779;&#1785;&#1777; &#1576;&#1607; &#1585;&#1740;&#1575;&#1587;&#1578; &#1581;&#1590;&#1585;&#1578; &#1570;&#1740;&#1578;&#8204;&#1575;&#1604;&#1604;&#1607; &#1575;&#1581;&#1605;&#1583; &#1605;&#1581;&#1587;&#1606;&#1740; 
		&#1711;&#1585;&#1705;&#1575;&#1606;&#1740; &#1585;&#1574;&#1740;&#1587; &#1583;&#1740;&#1608;&#1575;&#1606; &#1593;&#1575;&#1604;&#1740; &#1705;&#1588;&#1608;&#1585; &#1608; &#1581;&#1590;&#1608;&#1585; &#1580;&#1606;&#1575;&#1576; &#1570;&#1602;&#1575;&#1740; &#1587;&#1740;&#1583;&#1575;&#1581;&#1605;&#1583; &#1605;&#1585;&#1578;&#1590;&#1608;&#1740; &#1605;&#1602;&#1583;&#1605; &#1606;&#1605;&#1575;&#1740;&#1606;&#1583;&#1607; 
		&#1583;&#1575;&#1583;&#1587;&#1578;&#1575;&#1606; &#1705;&#1604; &#1705;&#1588;&#1608;&#1585; &#1608; &#1588;&#1585;&#1705;&#1578; &#1580;&#1606;&#1575;&#1576;&#1575;&#1606; &#1570;&#1602;&#1575;&#1740;&#1575;&#1606; &#1585;&#1572;&#1587;&#1575;&#1569;&#1548; &#1605;&#1587;&#1578;&#1588;&#1575;&#1585;&#1575;&#1606; &#1608; &#1575;&#1593;&#1590;&#1575;&#1569; &#1605;&#1593;&#1575;&#1608;&#1606; &#1705;&#1604;&#1740;&#1607; 
		&#1588;&#1593;&#1576; &#1583;&#1740;&#1608;&#1575;&#1606; &#1593;&#1575;&#1604;&#1740; &#1705;&#1588;&#1608;&#1585;&#1548; &#1583;&#1585; &#1587;&#1575;&#1604;&#1606; &#1607;&#1740;&#1571;&#1578; &#1593;&#1605;&#1608;&#1605;&#1740; &#1578;&#1588;&#1705;&#1740;&#1604; &#1608; &#1662;&#1587; &#1575;&#1586; &#1578;&#1604;&#1575;&#1608;&#1578; &#1570;&#1740;&#1575;&#1578;&#1740; &#1575;&#1586; 
		&#1705;&#1604;&#1575;&#1605;&#8204;&#1575;&#1604;&#1604;&#1607; &#1605;&#1580;&#1740;&#1583; &#1608; &#1602;&#1585;&#1575;&#1574;&#1578; &#1711;&#1586;&#1575;&#1585;&#1588; &#1662;&#1585;&#1608;&#1606;&#1583;&#1607; &#1608; &#1591;&#1585;&#1581; &#1608; &#1576;&#1585;&#1585;&#1587;&#1740; &#1606;&#1592;&#1585;&#1740;&#1575;&#1578; &#1605;&#1582;&#1578;&#1604;&#1601; &#1575;&#1593;&#1590;&#1575;&#1740; 
		&#1588;&#1585;&#1705;&#1578;&#8204;&#1705;&#1606;&#1606;&#1583;&#1607; &#1583;&#1585; &#1582;&#1589;&#1608;&#1589; &#1605;&#1608;&#1585;&#1583; &#1608; &#1575;&#1587;&#1578;&#1605;&#1575;&#1593; &#1606;&#1592;&#1585;&#1740;&#1607; &#1605;&#1593;&#1575;&#1608;&#1606; &#1583;&#1575;&#1583;&#1587;&#1578;&#1575;&#1606; &#1705;&#1604; &#1705;&#1588;&#1608;&#1585; &#1705;&#1607; &#1576;&#1607; &#1578;&#1585;&#1578;&#1740;&#1576; 
		&#1584;&#1740;&#1604; &#1605;&#1606;&#1593;&#1705;&#1587; &#1605;&#1740;&#8204;&#1711;&#1585;&#1583;&#1583;&#1548; &#1576;&#1607; &#1589;&#1583;&#1608;&#1585; &#1585;&#1571;&#1740; &#1608;&#1581;&#1583;&#1578; &#1585;&#1608;&#1740;&#1607; &#1602;&#1590;&#1575;&#1574;&#1740; &#1588;&#1605;&#1575;&#1585;&#1607; &#1783;&#1778;&#1783; &#1600; &#1778;&#1777;/&#1785;/&#1777;&#1779;&#1785;&#1777; 
		&#1605;&#1606;&#1578;&#1607;&#1740; &#1711;&#1585;&#1583;&#1740;&#1583;. 
		<br>&#1576;: &#1711;&#1586;&#1575;&#1585;&#1588; &#1662;&#1585;&#1608;&#1606;&#1583;&#1607; 
		<br>&#1575;&#1581;&#1578;&#1585;&#1575;&#1605;&#1575;&#1611;&#1548; &#1576;&#1607; &#1593;&#1585;&#1590; &#1605;&#1740;&#8204;&#1585;&#1587;&#1575;&#1606;&#1583;: &#1576;&#1593;&#1583; &#1575;&#1586; 
		&#1578;&#1589;&#1608;&#1740;&#1576; &#1608; &#1604;&#1575;&#1586;&#1605;&#8204;&#1575;&#1604;&#1575;&#1580;&#1585;&#1575;&#1588;&#1583;&#1606; &#1602;&#1575;&#1606;&#1608;&#1606; &#1605;&#1580;&#1575;&#1586;&#1575;&#1578; &#1602;&#1575;&#1670;&#1575;&#1602; &#1575;&#1587;&#1604;&#1581;&#1607; &#1608; &#1605;&#1607;&#1605;&#1575;&#1578; &#1608; &#1583;&#1575;&#1585;&#1606;&#1583;&#1711;&#1575;&#1606; &#1587;&#1604;&#1575;&#1581; 
		&#1608; &#1605;&#1607;&#1605;&#1575;&#1578; &#1594;&#1740;&#1585;&#1605;&#1580;&#1575;&#1586; &#1605;&#1589;&#1608;&#1617;&#1576; &#1783;/&#1782;/&#1777;&#1779;&#1785;&#1776; &#1705;&#1607; &#1583;&#1585; &#1578;&#1575;&#1585;&#1740;&#1582; &#1777;&#1784;/&#1783;/&#1777;&#1779;&#1785;&#1776; &#1583;&#1585; &#1585;&#1608;&#1586;&#1606;&#1575;&#1605;&#1607; &#1585;&#1587;&#1605;&#1740; &#1670;&#1575;&#1662; 
		&#1608; &#1605;&#1606;&#1578;&#1588;&#1585; &#1711;&#1585;&#1583;&#1740;&#1583;&#1607;&#1548; &#1576;&#1585;&#1575;&#1740; &#1585;&#1587;&#1740;&#1583;&#1711;&#1740; &#1576;&#1607; &#1580;&#1585;&#1575;&#1740;&#1605; &#1581;&#1605;&#1604; &#1608; &#1606;&#1711;&#1607;&#1583;&#1575;&#1585;&#1740; &#1594;&#1740;&#1585;&#1605;&#1580;&#1575;&#1586; &#1587;&#1604;&#1575;&#1581; &#1575;&#1586; &#1575;&#1606;&#1608;&#1575;&#1593; 
		&#1605;&#1582;&#1578;&#1604;&#1601; (&#1588;&#1705;&#1575;&#1585;&#1740;&#1548; &#1705;&#1605;&#1585;&#1740;&#1548; &#1705;&#1604;&#1575;&#1588;) &#1605;&#1607;&#1605;&#1575;&#1578; (&#1601;&#1588;&#1606;&#1711; &#1580;&#1606;&#1711;&#1740;) &#1608; &#1575;&#1602;&#1604;&#1575;&#1605; &#1608; &#1605;&#1608;&#1575;&#1583; &#1578;&#1581;&#1578; &#1705;&#1606;&#1578;&#1585;&#1604; 
		(&#1711;&#1575;&#1586; &#1575;&#1588;&#1705;&#8204;&#1570;&#1608;&#1585;&#1548; &#1588;&#1608;&#1705;&#1585; &#1576;&#1585;&#1602;&#1740;) &#1576;&#1740;&#1606; &#1583;&#1575;&#1583;&#1711;&#1575;&#1607;&#8204;&#1607;&#1575;&#1740; &#1593;&#1605;&#1608;&#1605;&#1740; &#1608; &#1575;&#1606;&#1602;&#1604;&#1575;&#1576; &#1588;&#1607;&#1585;&#1587;&#1578;&#1575;&#1606;&#8204;&#1607;&#1575;&#1740; &#1605;&#1582;&#1578;&#1604;&#1601; 
		&#1575;&#1582;&#1578;&#1604;&#1575;&#1601; &#1583;&#1585; &#1589;&#1604;&#1575;&#1581;&#1740;&#1578; &#1581;&#1575;&#1589;&#1604; &#1588;&#1583;&#1607; &#1608; &#1588;&#1593;&#1576; &#1583;&#1740;&#1608;&#1575;&#1606; &#1593;&#1575;&#1604;&#1740; &#1705;&#1588;&#1608;&#1585; &#1583;&#1585; &#1605;&#1602;&#1575;&#1605; &#1581;&#1604; &#1575;&#1582;&#1578;&#1604;&#1575;&#1601; &#1583;&#1585; 
		&#1589;&#1604;&#1575;&#1581;&#1740;&#1578; &#1576;&#1575; &#1575;&#1587;&#1578;&#1606;&#1576;&#1575;&#1591; &#1575;&#1586; &#1602;&#1575;&#1606;&#1608;&#1606; &#1605;&#1586;&#1576;&#1608;&#1585;&#1548; &#1570;&#1585;&#1575;&#1569; &#1605;&#1582;&#1578;&#1604;&#1601;&#1740; &#1589;&#1575;&#1583;&#1585; &#1705;&#1585;&#1583;&#1607;&#8204;&#1575;&#1606;&#1583; &#1576;&#1607;&#8204;&#1575;&#1740;&#1606; &#1588;&#1585;&#1581;: 
		<br>&#1575;&#1604;&#1601;: &#1588;&#1593;&#1576;&#1607; &#1588;&#1588;&#1605; &#1585;&#1587;&#1740;&#1583;&#1711;&#1740; &#1576;&#1607; &#1576;&#1586;&#1607; &#1581;&#1605;&#1604; &#1587;&#1604;&#1575;&#1581; &#1588;&#1705;&#1575;&#1585;&#1740; &#1594;&#1740;&#1585;&#1605;&#1580;&#1575;&#1586;&#1548; &#1588;&#1593;&#1576;&#1607; &#1662;&#1575;&#1606;&#1586;&#1583;&#1607;&#1605; &#1585;&#1587;&#1740;&#1583;&#1711;&#1740; 
		&#1576;&#1607; &#1576;&#1586;&#1607; &#1581;&#1605;&#1604; &#1608; &#1606;&#1711;&#1607;&#1583;&#1575;&#1585;&#1740; &#1587;&#1604;&#1575;&#1581; &#1580;&#1606;&#1711;&#1740; &#1594;&#1740;&#1585;&#1605;&#1580;&#1575;&#1586; &#1608; &#1705;&#1604;&#1575;&#1588;&#1740;&#1606;&#1705;&#1601;&#1548; &#1588;&#1593;&#1576;&#1607; &#1588;&#1575;&#1606;&#1586;&#1583;&#1607;&#1605; &#1585;&#1587;&#1740;&#1583;&#1711;&#1740; 
		&#1576;&#1607; &#1576;&#1586;&#1607; &#1606;&#1711;&#1607;&#1583;&#1575;&#1585;&#1740; &#1601;&#1588;&#1606;&#1711; &#1580;&#1606;&#1711;&#1740; &#1608; &#1587;&#1604;&#1575;&#1581; &#1705;&#1605;&#1585;&#1740;&#1548; &#1588;&#1593;&#1576;&#1607; &#1576;&#1740;&#1587;&#1578; &#1608; &#1670;&#1607;&#1575;&#1585;&#1605; &#1585;&#1587;&#1740;&#1583;&#1711;&#1740; &#1576;&#1607; &#1576;&#1586;&#1607; 
		&#1581;&#1605;&#1604; &#1608; &#1606;&#1711;&#1607;&#1583;&#1575;&#1585;&#1740; &#1587;&#1604;&#1575;&#1581; &#1588;&#1705;&#1575;&#1585;&#1740; &#1594;&#1740;&#1585;&#1605;&#1580;&#1575;&#1586;&#1548; &#1705;&#1604;&#1575;&#1588; &#1576;&#1575; &#1587;&#1607; &#1582;&#1588;&#1575;&#1576; &#1605;&#1585;&#1576;&#1608;&#1591; &#1608; &#1780;&#1778; &#1578;&#1740;&#1585; &#1580;&#1606;&#1711;&#1740; 
		&#1594;&#1740;&#1585;&#1605;&#1580;&#1575;&#1586; &#1608; &#1588;&#1593;&#1576;&#1607; &#1587;&#1740; &#1608; &#1583;&#1608;&#1605; &#1585;&#1587;&#1740;&#1583;&#1711;&#1740; &#1576;&#1607; &#1576;&#1586;&#1607; &#1606;&#1711;&#1607;&#1583;&#1575;&#1585;&#1740; &#1587;&#1604;&#1575;&#1581; &#1711;&#1585;&#1605; &#1608; &#1605;&#1607;&#1605;&#1575;&#1578; &#1580;&#1606;&#1711;&#1740; &#1585;&#1575; 
		&#1583;&#1585; &#1589;&#1604;&#1575;&#1581;&#1740;&#1578; &#1583;&#1575;&#1583;&#1711;&#1575;&#1607; &#1593;&#1605;&#1608;&#1605;&#1740; &#1583;&#1575;&#1606;&#1587;&#1578;&#1607; &#1608; &#1589;&#1604;&#1575;&#1581;&#1740;&#1578; &#1575;&#1740;&#1606; &#1583;&#1575;&#1583;&#1711;&#1575;&#1607; &#1585;&#1575; &#1578;&#1571;&#1740;&#1740;&#1583; &#1705;&#1585;&#1583;&#1607;&#8204;&#1575;&#1606;&#1583;. 
		&#1578;&#1589;&#1575;&#1608;&#1740;&#1585; &#1583;&#1575;&#1583;&#1606;&#1575;&#1605;&#1607;&#8204;&#1607;&#1575;&#1740; &#1588;&#1593;&#1576; &#1605;&#1586;&#1576;&#1608;&#1585; &#1576;&#1607; &#1588;&#1605;&#1575;&#1585;&#1607;&#8204;&#1607;&#1575;&#1740; &#1782;/&#1782;&#1785;&#1783; &#1600; &#1777;&#1784;/&#1777;&#1776;/&#1777;&#1779;&#1785;&#1776;&#1548; &#1785;&#1777;/&#1782;&#1776;&#1778;/&#1777;&#1781;&#1600; 
		&#1778;&#1785;/&#1782;/&#1777;&#1779;&#1785;&#1777;&#1548; &#1785;&#1777;/&#1782;&#1782;&#1781;/&#1777;&#1781; &#1600; &#1777;&#1776;/&#1783;/&#1777;&#1779;&#1785;&#1777;&#1548; &#1776;&#1776;&#1779;&#1781;&#1783; &#1600; &#1777;&#1780;/&#1781;/&#1777;&#1779;&#1785;&#1777;&#1548; &#1776;&#1776;&#1776;&#1780;&#1782; &#1600; &#1778;&#1785;/&#1777;/&#1777;&#1779;&#1785;&#1777;&#1548; 
		&#1776;&#1776;&#1779;&#1777;&#1782; &#1600; &#1778;&#1784;/&#1780;/&#1777;&#1779;&#1785;&#1777; &#1608; &#1776;&#1776;&#1776;&#1784;&#1783; &#1600; &#1779;&#1776;/&#1777;/&#1777;&#1779;&#1785;&#1777; &#1662;&#1740;&#1608;&#1587;&#1578; &#1575;&#1587;&#1578;. 
		<br>&#1575;&#1587;&#1578;&#1583;&#1604;&#1575;&#1604; &#1575;&#1740;&#1606; &#1583;&#1587;&#1578;&#1607; &#1575;&#1586; &#1588;&#1593;&#1576; &#1583;&#1585; &#1578;&#1571;&#1740;&#1740;&#1583; &#1589;&#1604;&#1575;&#1581;&#1740;&#1578; &#1583;&#1575;&#1583;&#1711;&#1575;&#1607; &#1593;&#1605;&#1608;&#1605;&#1740; &#1575;&#1740;&#1606; &#1575;&#1587;&#1578; &#1705;&#1607; 
		&#1602;&#1575;&#1606;&#1608;&#1606; &#1605;&#1580;&#1575;&#1586;&#1575;&#1578; &#1602;&#1575;&#1670;&#1575;&#1602; &#1575;&#1587;&#1604;&#1581;&#1607; &#1608; &#1605;&#1607;&#1605;&#1575;&#1578; &#1608; &#1583;&#1575;&#1585;&#1606;&#1583;&#1711;&#1575;&#1606; &#1587;&#1604;&#1575;&#1581; &#1608; &#1605;&#1607;&#1605;&#1575;&#1578; &#1594;&#1740;&#1585;&#1605;&#1580;&#1575;&#1586; &#1605;&#1589;&#1608;&#1617;&#1576; 
		&#1588;&#1607;&#1585;&#1740;&#1608;&#1585; &#1605;&#1575;&#1607; &#1777;&#1779;&#1785;&#1776; &#1602;&#1575;&#1670;&#1575;&#1602; &#1575;&#1587;&#1604;&#1581;&#1607; &#1585;&#1575; &#1605;&#1606;&#1581;&#1589;&#1585; &#1583;&#1585; &#1608;&#1575;&#1585;&#1583; &#1705;&#1585;&#1583;&#1606; &#1608; &#1740;&#1575; &#1582;&#1575;&#1585;&#1580; &#1705;&#1585;&#1583;&#1606; &#1575;&#1586; &#1605;&#1585;&#1586; 
		&#1583;&#1575;&#1606;&#1587;&#1578;&#1607; &#1608; &#1576;&#1740;&#1606; &#1602;&#1575;&#1670;&#1575;&#1602; &#1608; &#1581;&#1605;&#1604; &#1608; &#1606;&#1711;&#1607;&#1583;&#1575;&#1585;&#1740; &#1587;&#1604;&#1575;&#1581; &#1578;&#1601;&#1705;&#1740;&#1705; &#1602;&#1575;&#1574;&#1604; &#1588;&#1583;&#1607; &#1608; &#1576;&#1586;&#1607; &#1575;&#1582;&#1740;&#1585; &#1585;&#1575; &#1580;&#1585;&#1605; 
		&#1605;&#1587;&#1578;&#1602;&#1604;&#1740; &#1583;&#1575;&#1606;&#1587;&#1578;&#1607; &#1705;&#1607; &#1582;&#1575;&#1585;&#1580; &#1575;&#1586; &#1588;&#1605;&#1608;&#1604; &#1605;&#1602;&#1585;&#1585;&#1575;&#1578; &#1576;&#1606;&#1583; &#1781; &#1605;&#1575;&#1583;&#1607; &#1781; &#1602;&#1575;&#1606;&#1608;&#1606; &#1578;&#1588;&#1705;&#1740;&#1604; &#1583;&#1575;&#1583;&#1711;&#1575;&#1607;&#8204;&#1607;&#1575;&#1740; 
		&#1593;&#1605;&#1608;&#1605;&#1740; &#1608; &#1575;&#1606;&#1602;&#1604;&#1575;&#1576; &#1575;&#1587;&#1578;. 
		<br>&#1576; &#1600; &#1588;&#1593;&#1576;&#1607; &#1583;&#1608;&#1605; &#1585;&#1587;&#1740;&#1583;&#1711;&#1740; &#1576;&#1607; &#1576;&#1586;&#1607; &#1582;&#1585;&#1740;&#1583; &#1608; &#1606;&#1711;&#1607;&#1583;&#1575;&#1585;&#1740; &#1575;&#1587;&#1604;&#1581;&#1607; 
		&#1588;&#1705;&#1575;&#1585;&#1740; &#1594;&#1740;&#1585;&#1605;&#1580;&#1575;&#1586;&#1548; &#1588;&#1593;&#1576;&#1607; &#1576;&#1740;&#1587;&#1578; &#1608; &#1606;&#1607;&#1605; &#1585;&#1587;&#1740;&#1583;&#1711;&#1740; &#1576;&#1607; &#1576;&#1586;&#1607; &#1581;&#1605;&#1604; &#1575;&#1587;&#1604;&#1581;&#1607; &#1588;&#1705;&#1575;&#1585;&#1740; &#1594;&#1740;&#1585;&#1605;&#1580;&#1575;&#1586;&#1548; 
		&#1581;&#1605;&#1604; &#1575;&#1587;&#1604;&#1581;&#1607; &#1705;&#1605;&#1585;&#1740; &#1594;&#1740;&#1585;&#1605;&#1580;&#1575;&#1586; &#1576;&#1575; &#1601;&#1588;&#1606;&#1711; &#1580;&#1606;&#1711;&#1740; &#1608; &#1581;&#1605;&#1604; &#1587;&#1604;&#1575;&#1581; &#1580;&#1606;&#1711;&#1740; &#1705;&#1604;&#1575;&#1588;&#1740;&#1606;&#1705;&#1601; &#1608; &#1588;&#1593;&#1576;&#1607; &#1587;&#1740; &#1608; 
		&#1740;&#1705;&#1605; &#1585;&#1587;&#1740;&#1583;&#1711;&#1740; &#1576;&#1607; &#1576;&#1586;&#1607; &#1581;&#1605;&#1604; &#1705;&#1604;&#1578; &#1608; &#1582;&#1588;&#1575;&#1576; &#1608; &#1601;&#1588;&#1606;&#1711; &#1585;&#1575; &#1583;&#1585; &#1589;&#1604;&#1575;&#1581;&#1740;&#1578; &#1583;&#1575;&#1583;&#1711;&#1575;&#1607; &#1575;&#1606;&#1602;&#1604;&#1575;&#1576; 
		&#1583;&#1575;&#1606;&#1587;&#1578;&#1607;&#8204;&#1575;&#1606;&#1583; &#1705;&#1607; &#1578;&#1589;&#1575;&#1608;&#1740;&#1585; &#1583;&#1575;&#1583;&#1606;&#1575;&#1605;&#1607;&#8204;&#1607;&#1575;&#1740; &#1605;&#1585;&#1576;&#1608;&#1591; &#1576;&#1607; &#1588;&#1605;&#1575;&#1585;&#1607;&#8204;&#1607;&#1575;&#1740; &#1784;&#1785; &#1600; &#1778;&#1783;/&#1778;/&#1777;&#1779;&#1785;&#1777;&#1548; 
		&#1779;&#1779;/&#1778;&#1785; &#1600; &#1778;&#1783;/&#1777;/&#1777;&#1779;&#1785;&#1777;&#1548; &#1777;&#1782;&#1784;/&#1778;&#1785; &#1600; &#1778;&#1783;/&#1779;/&#1777;&#1779;&#1785;&#1777;&#1548; &#1779;&#1784;&#1777;/&#1778;&#1785; &#1600; &#1777;&#1781;/&#1782;/&#1777;&#1779;&#1785;&#1777; &#1608; &#1783;&#1778;&#1780; &#1600; 
		&#1778;&#1777;/&#1777;/&#1777;&#1779;&#1785;&#1776; &#1662;&#1740;&#1608;&#1587;&#1578; &#1575;&#1587;&#1578;. 
		<br>&#1575;&#1587;&#1578;&#1583;&#1604;&#1575;&#1604; &#1575;&#1740;&#1606; &#1583;&#1587;&#1578;&#1607; &#1575;&#1586; &#1588;&#1593;&#1576; &#1583;&#1585; &#1578;&#1571;&#1740;&#1740;&#1583; &#1589;&#1604;&#1575;&#1581;&#1740;&#1578; &#1583;&#1575;&#1583;&#1711;&#1575;&#1607; &#1575;&#1606;&#1602;&#1604;&#1575;&#1576; &#1575;&#1740;&#1606; &#1575;&#1587;&#1578; &#1705;&#1607; 
		&#1602;&#1575;&#1606;&#1608;&#1606; &#1605;&#1580;&#1575;&#1586;&#1575;&#1578; &#1602;&#1575;&#1670;&#1575;&#1602; &#1608; &#1575;&#1587;&#1604;&#1581;&#1607; &#1608; &#1605;&#1607;&#1605;&#1575;&#1578; &#1608; &#1583;&#1575;&#1585;&#1606;&#1583;&#1711;&#1575;&#1606; &#1587;&#1604;&#1575;&#1581; &#1608; &#1605;&#1607;&#1605;&#1575;&#1578; &#1594;&#1740;&#1585;&#1605;&#1580;&#1575;&#1586; &#1605;&#1589;&#1608;&#1617;&#1576; 
		&#1588;&#1607;&#1585;&#1740;&#1608;&#1585; &#1605;&#1575;&#1607; &#1777;&#1779;&#1785;&#1776; &#1584;&#1705;&#1585;&#1740; &#1662;&#1740;&#1585;&#1575;&#1605;&#1608;&#1606; &#1589;&#1604;&#1575;&#1581;&#1740;&#1578; &#1605;&#1585;&#1580;&#1593; &#1585;&#1587;&#1740;&#1583;&#1711;&#1740;&#8204;&#1705;&#1606;&#1606;&#1583;&#1607; &#1576;&#1607; &#1580;&#1585;&#1575;&#1740;&#1605; &#1605;&#1584;&#1705;&#1608;&#1585; &#1583;&#1585; 
		&#1602;&#1575;&#1606;&#1608;&#1606; &#1606;&#1705;&#1585;&#1583;&#1607; &#1608; &#1605;&#1578;&#1593;&#1585;&#1590; &#1589;&#1604;&#1575;&#1581;&#1740;&#1578; &#1583;&#1575;&#1583;&#1711;&#1575;&#1607; &#1575;&#1606;&#1602;&#1604;&#1575;&#1576; &#1606;&#1711;&#1585;&#1583;&#1740;&#1583;&#1607; &#1575;&#1587;&#1578; &#1608; &#1575;&#1606;&#1581;&#1589;&#1575;&#1585; &#1589;&#1604;&#1575;&#1581;&#1740;&#1578; 
		&#1583;&#1575;&#1583;&#1711;&#1575;&#1607; &#1575;&#1606;&#1602;&#1604;&#1575;&#1576; &#1576;&#1607; &#1576;&#1586;&#1607; &#1602;&#1575;&#1670;&#1575;&#1602; &#1605;&#1581;&#1578;&#1575;&#1580; &#1583;&#1604;&#1740;&#1604; &#1608; &#1606;&#1589; &#1602;&#1575;&#1606;&#1608;&#1606;&#1740; &#1605;&#1740;&#8204;&#1576;&#1575;&#1588;&#1583; &#1705;&#1607; &#1583;&#1585; &#1602;&#1575;&#1606;&#1608;&#1606; 
		&#1605;&#1586;&#1576;&#1608;&#1585; &#1608;&#1580;&#1608;&#1583; &#1606;&#1583;&#1575;&#1585;&#1583;. 
		<br>&#1580; &#1600; &#1588;&#1593;&#1576;&#1607; &#1670;&#1607;&#1575;&#1585;&#1583;&#1607;&#1605; &#1576;&#1607; &#1605;&#1608;&#1580;&#1576; &#1583;&#1575;&#1583;&#1606;&#1575;&#1605;&#1607; &#1588;&#1605;&#1575;&#1585;&#1607; &#1785;&#1777;/&#1777;&#1778;&#1779;/&#1777;&#1780; &#1600; 
		&#1778;&#1783;/&#1778;/&#1777;&#1779;&#1785;&#1777; &#1585;&#1587;&#1740;&#1583;&#1711;&#1740; &#1576;&#1607; &#1606;&#1711;&#1607;&#1583;&#1575;&#1585;&#1740; &#1575;&#1587;&#1662;&#1585;&#1740; &#1594;&#1740;&#1585;&#1605;&#1580;&#1575;&#1586; &#1608; &#1588;&#1593;&#1576;&#1607; &#1662;&#1575;&#1606;&#1586;&#1583;&#1607;&#1605; &#1591;&#1576;&#1602; &#1583;&#1575;&#1583;&#1606;&#1575;&#1605;&#1607; 
		&#1588;&#1605;&#1575;&#1585;&#1607; &#1785;&#1777;/&#1782;&#1780;&#1777;/&#1777;&#1781; &#1600; &#1784;/&#1783;/&#1777;&#1779;&#1785;&#1777; &#1585;&#1587;&#1740;&#1583;&#1711;&#1740; &#1576;&#1607; &#1576;&#1586;&#1607; &#1581;&#1605;&#1604; &#1608; &#1606;&#1711;&#1607;&#1583;&#1575;&#1585;&#1740; &#1588;&#1608;&#1705;&#1585; &#1576;&#1585;&#1602;&#1740; &#1594;&#1740;&#1585;&#1605;&#1580;&#1575;&#1586; 
		&#1585;&#1575; &#1583;&#1585; &#1589;&#1604;&#1575;&#1581;&#1740;&#1578; &#1583;&#1575;&#1583;&#1711;&#1575;&#1607; &#1593;&#1605;&#1608;&#1605;&#1740; &#1583;&#1575;&#1606;&#1587;&#1578;&#1607;&#8204;&#1575;&#1606;&#1583; &#1608;&#1604;&#1740; &#1588;&#1593;&#1576;&#1607; &#1576;&#1740;&#1587;&#1578; &#1608; &#1606;&#1607;&#1605; &#1576;&#1585;&#1575;&#1576;&#1585; &#1583;&#1575;&#1583;&#1606;&#1575;&#1605;&#1607; 
		&#1588;&#1605;&#1575;&#1585;&#1607; &#1779;&#1781;&#1785;/&#1778;&#1785; &#1600; &#1782;/&#1782;/&#1777;&#1779;&#1785;&#1777; &#1585;&#1587;&#1740;&#1583;&#1711;&#1740; &#1576;&#1607; &#1576;&#1586;&#1607; &#1581;&#1600;&#1605;&#1604; &#1608; &#1606;&#1711;&#1607;&#1583;&#1575;&#1585;&#1740; &#1711;&#1575;&#1586; &#1575;&#1588;&#1600;&#1705;&#8204;&#1570;&#1608;&#1585; 
		&#1594;&#1740;&#1585;&#1605;&#1580;&#1575;&#1586; &#1608; &#1581;&#1587;&#1600;&#1576; &#1583;&#1575;&#1583;&#1606;&#1575;&#1605;&#1607; &#1588;&#1605;&#1575;&#1585;&#1607; &#1778;&#1780;/&#1778;&#1785; &#1600; &#1778;&#1782;/&#1777;/&#1777;&#1779;&#1785;&#1777; &#1585;&#1587;&#1740;&#1583;&#1711;&#1740; &#1576;&#1607; &#1576;&#1586;&#1607; &#1606;&#1711;&#1607;&#1583;&#1575;&#1585;&#1740; 
		&#1588;&#1608;&#1705;&#1585; &#1576;&#1585;&#1602;&#1740; &#1594;&#1740;&#1585;&#1605;&#1580;&#1575;&#1586; &#1585;&#1575; &#1583;&#1585; &#1589;&#1604;&#1575;&#1581;&#1740;&#1578; &#1583;&#1575;&#1583;&#1711;&#1575;&#1607; &#1575;&#1606;&#1602;&#1604;&#1575;&#1576; &#1583;&#1575;&#1606;&#1587;&#1578;&#1607; &#1575;&#1587;&#1578;. &#1578;&#1589;&#1575;&#1608;&#1740;&#1585; 
		&#1583;&#1575;&#1583;&#1606;&#1575;&#1605;&#1607;&#8204;&#1607;&#1575;&#1740; &#1605;&#1586;&#1576;&#1608;&#1585; &#1606;&#1740;&#1586; &#1662;&#1740;&#1608;&#1587;&#1578; &#1575;&#1587;&#1578;. 
		<br>&#1576;&#1575; &#1578;&#1608;&#1580;&#1607; &#1576;&#1607; &#1605;&#1585;&#1575;&#1578;&#1576; &#1601;&#1608;&#1602; &#1578;&#1602;&#1575;&#1590;&#1575; &#1583;&#1575;&#1585;&#1583; &#1583;&#1585; 
		&#1575;&#1580;&#1585;&#1575;&#1740; &#1605;&#1575;&#1583;&#1607; &#1778;&#1783;&#1776; &#1602;&#1575;&#1606;&#1608;&#1606; &#1570;&#1740;&#1740;&#1606;&#8204; &#1583;&#1575;&#1583;&#1585;&#1587;&#1740; &#1583;&#1575;&#1583;&#1711;&#1575;&#1607;&#8204;&#1607;&#1575;&#1740; &#1593;&#1605;&#1608;&#1605;&#1740; &#1608;&#1575;&#1606;&#1602;&#1604;&#1575;&#1576; &#1583;&#1585; &#1575;&#1605;&#1608;&#1585; 
		&#1705;&#1740;&#1601;&#1585;&#1740;&#1548; &#1605;&#1608;&#1590;&#1608;&#1593; &#1576;&#1607; &#1605;&#1606;&#1592;&#1608;&#1585; &#1575;&#1740;&#1580;&#1575;&#1583; &#1608;&#1581;&#1583;&#1578; &#1585;&#1608;&#1740;&#1607; &#1602;&#1590;&#1575;&#1574;&#1740; &#1583;&#1585; &#1607;&#1740;&#1571;&#1578; &#1593;&#1605;&#1608;&#1605;&#1740; &#1583;&#1740;&#1608;&#1575;&#1606; &#1593;&#1575;&#1604;&#1740; 
		&#1705;&#1588;&#1608;&#1585; &#1605;&#1591;&#1585;&#1581; &#1711;&#1585;&#1583;&#1583;. &#1581;&#1587;&#1740;&#1606;&#1593;&#1604;&#1740; &#1606;&#1740;&#1617;&#1585;&#1740; &#1600; &#1605;&#1593;&#1575;&#1608;&#1606; &#1602;&#1590;&#1575;&#1574;&#1740; &#1583;&#1740;&#1608;&#1575;&#1606; &#1593;&#1575;&#1604;&#1740; &#1705;&#1588;&#1608;&#1585;<br>&#1580;: &#1606;&#1592;&#1585;&#1740;&#1607; 
		&#1606;&#1605;&#1575;&#1740;&#1606;&#1583;&#1607; &#1583;&#1575;&#1583;&#1587;&#1578;&#1575;&#1606; &#1705;&#1604; &#1705;&#1588;&#1608;&#1585; 
		<br>&#1575;&#1604;&#1601;: &#1602;&#1590;&#1575;&#1578; &#1605;&#1581;&#1578;&#1585;&#1605; &#1608; &#1588;&#1585;&#1740;&#1601; &#1583;&#1740;&#1608;&#1575;&#1606; &#1593;&#1575;&#1604;&#1740; &#1705;&#1588;&#1608;&#1585; &#1575;&#1587;&#1578;&#1581;&#1590;&#1575;&#1585; &#1583;&#1575;&#1585;&#1606;&#1583; &#1705;&#1607; &#1602;&#1575;&#1670;&#1575;&#1602; &#1575;&#1587;&#1604;&#1581;&#1607; 
		&#1608; &#1605;&#1607;&#1605;&#1575;&#1578; &#1605;&#1587;&#1578;&#1602;&#1740;&#1605;&#1575;&#1611; &#1576;&#1575; &#1581;&#1601;&#1592; &#1606;&#1592;&#1605; &#1608; &#1575;&#1605;&#1606;&#1740;&#1578; &#1705;&#1588;&#1608;&#1585; &#1575;&#1585;&#1578;&#1576;&#1575;&#1591; &#1583;&#1575;&#1585;&#1583;. &#1575;&#1587;&#1604;&#1581;&#1607;&#8204;&#1607;&#1575;&#1740; &#1580;&#1606;&#1711;&#1740; 
		&#1594;&#1740;&#1585;&#1605;&#1580;&#1575;&#1586; &#1593;&#1605;&#1608;&#1605;&#1575;&#1611; &#1605;&#1608;&#1585;&#1583; &#1575;&#1587;&#1578;&#1601;&#1575;&#1583;&#1607; &#1587;&#1575;&#1585;&#1602;&#1575;&#1606; &#1605;&#1587;&#1604;&#1617;&#1581;&#1548; &#1575;&#1588;&#1585;&#1575;&#1585; &#1608; &#1590;&#1583;&#1575;&#1606;&#1602;&#1604;&#1575;&#1576; &#1605;&#1740;&#8204;&#1576;&#1575;&#1588;&#1583;&#1548; &#1604;&#1584;&#1575; 
		&#1602;&#1575;&#1606;&#1608;&#1606;&#8204;&#1711;&#1584;&#1575;&#1585; &#1607;&#1585;&#1670;&#1606;&#1583; &#1583;&#1585; &#1593;&#1606;&#1608;&#1575;&#1606; &#1602;&#1575;&#1606;&#1608;&#1606; &#1575;&#1582;&#1740;&#1585;&#1575;&#1604;&#1578;&#1589;&#1608;&#1740;&#1576; &#1576;&#1740;&#1606; &#1602;&#1575;&#1670;&#1575;&#1602; &#1575;&#1587;&#1604;&#1581;&#1607; &#1608; &#1606;&#1711;&#1607;&#1583;&#1575;&#1585;&#1740; 
		&#1578;&#1601;&#1705;&#1740;&#1705; &#1602;&#1575;&#1574;&#1604; &#1588;&#1583;&#1607; &#1608;&#1604;&#1740; &#1583;&#1585; &#1605;&#1602;&#1575;&#1605; &#1578;&#1601;&#1705;&#1740;&#1705; &#1589;&#1604;&#1575;&#1581;&#1740;&#1578; &#1605;&#1585;&#1580;&#1593; &#1602;&#1590;&#1575;&#1574;&#1740; &#1606;&#1576;&#1608;&#1583;&#1607; &#1575;&#1587;&#1578;. 
		<br>&#1576; &#1600; &#1602;&#1575;&#1606;&#1608;&#1606;&#8204;&#1711;&#1584;&#1575;&#1585; &#1583;&#1585; &#1605;&#1575;&#1583;&#1607; &#1780; &#1602;&#1575;&#1606;&#1608;&#1606; &#1605;&#1580;&#1575;&#1586;&#1575;&#1578; &#1602;&#1575;&#1670;&#1575;&#1602; &#1575;&#1587;&#1604;&#1581;&#1607; &#1608; &#1605;&#1607;&#1605;&#1575;&#1578; &#1608; &#1583;&#1575;&#1585;&#1606;&#1583;&#1711;&#1575;&#1606; 
		&#1587;&#1604;&#1575;&#1581; &#1608; &#1605;&#1607;&#1605;&#1575;&#1578; &#1594;&#1740;&#1585;&#1605;&#1580;&#1575;&#1586;&#1548; &#1578;&#1605;&#1575;&#1605; &#1605;&#1608;&#1575;&#1585;&#1583; &#1580;&#1585;&#1605; (&#1575;&#1593;&#1605; &#1575;&#1586; &#1602;&#1575;&#1670;&#1575;&#1602; &#1608; &#1606;&#1711;&#1607;&#1583;&#1575;&#1585;&#1740;) &#1585;&#1575; &#1583;&#1585; &#1585;&#1583;&#1740;&#1601; 
		&#1607;&#1605; &#1570;&#1608;&#1585;&#1583;&#1607; &#1608; &#1605;&#1580;&#1575;&#1586;&#1575;&#1578; &#1585;&#1575; &#1578;&#1601;&#1705;&#1740;&#1705; &#1606;&#1705;&#1585;&#1583;&#1607; &#1575;&#1587;&#1578;. &#1575;&#1586; &#1605;&#1601;&#1575;&#1583; &#1575;&#1740;&#1606; &#1605;&#1575;&#1583;&#1607; &#1575;&#1587;&#1578;&#1601;&#1575;&#1583;&#1607; &#1605;&#1740;&#8204;&#1588;&#1608;&#1583; &#1705;&#1607; 
		&#1602;&#1575;&#1606;&#1608;&#1606;&#8204;&#1711;&#1584;&#1575;&#1585; &#1576;&#1586;&#1607; &#1606;&#1711;&#1607;&#1583;&#1575;&#1585;&#1740; &#1585;&#1575; &#1575;&#1586; &#1580;&#1585;&#1575;&#1740;&#1605; &#1605;&#1585;&#1576;&#1608;&#1591; &#1576;&#1607; &#1602;&#1575;&#1670;&#1575;&#1602; &#1583;&#1575;&#1606;&#1587;&#1578;&#1607; &#1575;&#1587;&#1578; &#1705;&#1607; &#1576;&#1607; &#1605;&#1608;&#1580;&#1576; 
		&#1605;&#1575;&#1583;&#1607; &#1781; &#1602;&#1575;&#1606;&#1608;&#1606; &#1578;&#1588;&#1705;&#1740;&#1604; &#1583;&#1575;&#1583;&#1711;&#1575;&#1607;&#8204;&#1607;&#1575;&#1740; &#1593;&#1605;&#1608;&#1605;&#1740; &#1608; &#1575;&#1606;&#1602;&#1604;&#1575;&#1576; &#1585;&#1587;&#1740;&#1583;&#1711;&#1740; &#1583;&#1585; &#1589;&#1604;&#1575;&#1581;&#1740;&#1578; &#1583;&#1575;&#1583;&#1711;&#1575;&#1607; 
		&#1575;&#1606;&#1602;&#1604;&#1575;&#1576; &#1575;&#1587;&#1578;&#1563; &#1576;&#1606;&#1575;&#1576;&#1585;&#1575;&#1740;&#1606; &#1570;&#1585;&#1575;&#1569; &#1589;&#1575;&#1583;&#1585;&#1607; &#1575;&#1586; &#1588;&#1593;&#1576; &#1605;&#1581;&#1578;&#1585;&#1605; &#1583;&#1608;&#1605; &#1608; &#1576;&#1740;&#1587;&#1578; &#1608; &#1606;&#1607;&#1605; &#1608; &#1587;&#1740; &#1608; &#1740;&#1705;&#1605; 
		&#1583;&#1740;&#1608;&#1575;&#1606; &#1593;&#1575;&#1604;&#1740; &#1705;&#1588;&#1608;&#1585; &#1585;&#1575; &#1589;&#1575;&#1574;&#1576; &#1605;&#1740;&#8204;&#1583;&#1575;&#1606;&#1605;. 
		<br>&#1583;: &#1585;&#1571;&#1740; &#1608;&#1581;&#1583;&#1578; &#1585;&#1608;&#1740;&#1607; &#1588;&#1605;&#1575;&#1585;&#1607; &#1783;&#1778;&#1783; &#1600; 
		&#1778;&#1777;/&#1785;/&#1777;&#1779;&#1785;&#1777; &#1607;&#1740;&#1571;&#1578; &#1593;&#1605;&#1608;&#1605;&#1740; &#1583;&#1740;&#1608;&#1575;&#1606; &#1593;&#1575;&#1604;&#1740; &#1705;&#1588;&#1608;&#1585; 
		<br>&#1670;&#1608;&#1606; &#1605;&#1575;&#1583;&#1607; &#1780;&#1781; &#1602;&#1575;&#1606;&#1608;&#1606; &#1605;&#1580;&#1575;&#1586;&#1575;&#1578; &#1605;&#1585;&#1578;&#1705;&#1576;&#1740;&#1606; &#1602;&#1575;&#1670;&#1575;&#1602; &#1605;&#1589;&#1608;&#1617;&#1576; &#1778;&#1785;/&#1777;&#1778;/&#1777;&#1779;&#1777;&#1778; &#1705;&#1607; &#1605;&#1602;&#1589;&#1608;&#1583; &#1575;&#1586; 
		&#1602;&#1575;&#1670;&#1575;&#1602; &#1575;&#1587;&#1604;&#1581;&#1607; &#1585;&#1575; &#1608;&#1575;&#1585;&#1583; &#1705;&#1585;&#1583;&#1606; &#1576;&#1607; &#1605;&#1605;&#1604;&#1705;&#1578; &#1608; &#1740;&#1575; &#1589;&#1575;&#1583;&#1585;&#1705;&#1585;&#1583;&#1606; &#1575;&#1586; &#1570;&#1606; &#1740;&#1575; &#1582;&#1585;&#1740;&#1583; &#1608; &#1601;&#1585;&#1608;&#1588; &#1608; 
		&#1740;&#1575; &#1581;&#1605;&#1604; &#1608; &#1606;&#1602;&#1604; &#1608; &#1740;&#1575; &#1605;&#1582;&#1601;&#1740; &#1705;&#1585;&#1583;&#1606; &#1608; &#1606;&#1711;&#1575;&#1607;&#1583;&#1575;&#1588;&#1578;&#1606; &#1570;&#1606; &#1583;&#1585; &#1583;&#1575;&#1582;&#1604; &#1605;&#1605;&#1604;&#1705;&#1578; &#1593;&#1606;&#1608;&#1575;&#1606; &#1705;&#1585;&#1583;&#1607; &#1576;&#1608;&#1583;&#1548; 
		&#1591;&#1576;&#1602; &#1605;&#1575;&#1583;&#1607; &#1778;&#1777; &#1602;&#1575;&#1606;&#1608;&#1606; &#1605;&#1580;&#1575;&#1586;&#1575;&#1578; &#1602;&#1575;&#1670;&#1575;&#1602; &#1575;&#1587;&#1604;&#1581;&#1607; &#1608; &#1605;&#1607;&#1605;&#1575;&#1578; &#1608; &#1583;&#1575;&#1585;&#1606;&#1583;&#1711;&#1575;&#1606; &#1587;&#1604;&#1575;&#1581; &#1608; &#1605;&#1607;&#1605;&#1575;&#1578; 
		&#1594;&#1740;&#1585;&#1605;&#1580;&#1575;&#1586; &#1605;&#1589;&#1608;&#1617;&#1576; &#1783;/&#1782;/&#1777;&#1779;&#1785;&#1776; &#1604;&#1594;&#1608; &#1711;&#1585;&#1583;&#1740;&#1583;&#1607; &#1608; &#1583;&#1585; &#1605;&#1575;&#1583;&#1607; &#1740;&#1705; &#1575;&#1740;&#1606; &#1602;&#1575;&#1606;&#1608;&#1606; &#1602;&#1575;&#1670;&#1575;&#1602; &#1587;&#1604;&#1575;&#1581;&#1548; 
		&#1605;&#1607;&#1605;&#1575;&#1578;&#1548; &#1575;&#1602;&#1604;&#1575;&#1605; &#1608; &#1605;&#1608;&#1575;&#1583; &#1578;&#1581;&#1578; &#1705;&#1606;&#1578;&#1585;&#1604; &#1608;&#1575;&#1585;&#1583;&#1705;&#1585;&#1583;&#1606; &#1570;&#1606;&#8204;&#1607;&#1575; &#1576;&#1607; &#1705;&#1588;&#1608;&#1585; &#1740;&#1575; &#1582;&#1575;&#1585;&#1580; &#1606;&#1605;&#1608;&#1583;&#1606; &#1570;&#1606;&#8204;&#1607;&#1575; 
		&#1575;&#1586; &#1705;&#1588;&#1608;&#1585; &#1576;&#1607; &#1591;&#1608;&#1585; &#1594;&#1740;&#1585;&#1605;&#1580;&#1575;&#1586; &#1578;&#1593;&#1585;&#1740;&#1601; &#1588;&#1583;&#1607; &#1575;&#1587;&#1578;&#1548; &#1604;&#1584;&#1575; &#1576;&#1607; &#1606;&#1592;&#1585; &#1575;&#1705;&#1579;&#1585;&#1740;&#1578; &#1575;&#1593;&#1590;&#1575;&#1740; &#1607;&#1740;&#1571;&#1578; &#1593;&#1605;&#1608;&#1605;&#1740; 
		&#1583;&#1740;&#1608;&#1575;&#1606; &#1593;&#1575;&#1604;&#1740; &#1705;&#1588;&#1608;&#1585; &#1582;&#1585;&#1740;&#1583; &#1608; &#1601;&#1585;&#1608;&#1588;&#1548; &#1581;&#1605;&#1604; &#1608; &#1606;&#1602;&#1604;&#1548; &#1605;&#1582;&#1601;&#1740; &#1705;&#1585;&#1583;&#1606; &#1608; &#1606;&#1711;&#1575;&#1607;&#1583;&#1575;&#1588;&#1578;&#1606; &#1587;&#1604;&#1575;&#1581;&#1548; 
		&#1605;&#1607;&#1605;&#1575;&#1578;&#1548; &#1575;&#1602;&#1604;&#1575;&#1605; &#1608; &#1605;&#1608;&#1575;&#1583; &#1578;&#1581;&#1578; &#1705;&#1606;&#1578;&#1585;&#1604; &#1576;&#1607; &#1591;&#1608;&#1585; &#1594;&#1740;&#1585;&#1605;&#1580;&#1575;&#1586; &#1575;&#1586; &#1588;&#1605;&#1608;&#1604; &#1593;&#1606;&#1608;&#1575;&#1606; &#1602;&#1575;&#1670;&#1575;&#1602; &#1582;&#1575;&#1585;&#1580; &#1608; 
		&#1585;&#1587;&#1740;&#1583;&#1711;&#1740; &#1576;&#1607; &#1575;&#1740;&#1606; &#1580;&#1585;&#1575;&#1740;&#1605; &#1583;&#1585; &#1589;&#1604;&#1575;&#1581;&#1740;&#1578; &#1583;&#1575;&#1583;&#1711;&#1575;&#1607; &#1593;&#1605;&#1608;&#1605;&#1740; &#1575;&#1587;&#1578;. &#1575;&#1740;&#1606; &#1585;&#1571;&#1740; &#1576;&#1607; &#1575;&#1587;&#1578;&#1606;&#1575;&#1583; &#1605;&#1575;&#1583;&#1607; 
		&#1778;&#1783;&#1776; &#1602;&#1575;&#1606;&#1608;&#1606; &#1570;&#1740;&#1740;&#1606;&#8204; &#1583;&#1575;&#1583;&#1585;&#1587;&#1740; &#1583;&#1575;&#1583;&#1711;&#1575;&#1607;&#8204;&#1607;&#1575;&#1740; &#1593;&#1605;&#1608;&#1605;&#1740; &#1608; &#1575;&#1606;&#1602;&#1604;&#1575;&#1576; &#1583;&#1585; &#1575;&#1605;&#1608;&#1585; &#1705;&#1740;&#1601;&#1585;&#1740; &#1589;&#1575;&#1583;&#1585; &#1588;&#1583;&#1607; 
		&#1608; &#1576;&#1585;&#1575;&#1740; &#1588;&#1593;&#1576; &#1583;&#1740;&#1608;&#1575;&#1606; &#1593;&#1575;&#1604;&#1740; &#1705;&#1588;&#1608;&#1585; &#1608; &#1583;&#1575;&#1583;&#1711;&#1575;&#1607;&#8204;&#1607;&#1575; &#1583;&#1585; &#1605;&#1608;&#1575;&#1585;&#1583; &#1605;&#1588;&#1575;&#1576;&#1607; &#1604;&#1575;&#1586;&#1605;&#8204;&#1575;&#1604;&#1575;&#1578;&#1576;&#1575;&#1593; &#1575;&#1587;&#1578;. 
		&#1607;&#1740;&#1571;&#1578; &#1593;&#1605;&#1608;&#1605;&#1740; &#1583;&#1740;&#1608;&#1575;&#1606; &#1593;&#1575;&#1604;&#1740; &#1705;&#1588;&#1608;&#1585;</font></b></p>
		<p align="justify">&nbsp;</p>
	</blockquote>
</blockquote>

</body>

</html>
