<html dir="rtl">

<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#1585;&#1571;&#1740; &#1608;&#1581;&#1583;&#1578; &#1585;&#1608;&#1740;&#1607; &#1588;&#1605;&#1575;&#1585;&#1607; &#1783;&#1778;&#1784; &#1607;&#1740;&#1571;&#1578; &#1593;&#1605;&#1608;</title>
</head>

<body style="line-height: 300%">

<blockquote>
	<blockquote>
		<p align="center"><a href="Vahdat_Keifarry1.htm">
		<img border="0" src="bazghasht.gif" width="120" height="80" align="right"></a></p>
		<p align="center"><b><font size="5">&#1585;&#1571;&#1740; &#1608;&#1581;&#1583;&#1578; &#1585;&#1608;&#1740;&#1607; &#1588;&#1605;&#1575;&#1585;&#1607; &#1783;&#1778;&#1784; &#1607;&#1740;&#1571;&#1578; &#1593;&#1605;&#1608;&#1605;&#1740; 
		&#1583;&#1740;&#1608;&#1575;&#1606; &#1593;&#1575;&#1604;&#1740; &#1705;&#1588;&#1608;&#1585;</font></b></p>
		<p align="center"><b><font size="5">&#1777;&#1779;&#1785;&#1777;/&#1777;&#1777;/&#1779;&#1776;</font></b></p>
		<p align="justify"><b><font size="5">&#1662;&#1585;&#1608;&#1606;&#1583;&#1607;&#8204;&#1607;&#1575;&#1740; &#1602;&#1575;&#1670;&#1575;&#1602; &#1705;&#1575;&#1604;&#1575; &#1608; &#1575;&#1585;&#1586; &#1602;&#1575;&#1576;&#1604; 
		&#1578;&#1580;&#1583;&#1740;&#1583; &#1606;&#1592;&#1585; &#1575;&#1587;&#1578;<br>
		&#1576;&#1607; &#1711;&#1586;&#1575;&#1585;&#1588; &#1585;&#1608;&#1586;&#1606;&#1575;&#1605;&#1607; &#1585;&#1587;&#1605;&#1740; &#1580;&#1605;&#1607;&#1608;&#1585;&#1740; &#1575;&#1587;&#1604;&#1575;&#1605;&#1740; &#1575;&#1740;&#1585;&#1575;&#1606; &#1585;&#1571;&#1740; &#1608;&#1581;&#1583;&#1578; &#1585;&#1608;&#1740;&#1607; &#1588;&#1605;&#1575;&#1585;&#1607; &#1783;&#1778;&#1784; &#1607;&#1740;&#1571;&#1578; 
		&#1593;&#1605;&#1608;&#1605;&#1740; &#1583;&#1740;&#1608;&#1575;&#1606; &#1593;&#1575;&#1604;&#1740; &#1705;&#1588;&#1608;&#1585; &#1576;&#1575; &#1605;&#1608;&#1590;&#1608;&#1593; &#1606;&#1581;&#1608;&#1607; &#1585;&#1587;&#1740;&#1583;&#1711;&#1740; &#1576;&#1607; &#1662;&#1585;&#1608;&#1606;&#1583;&#1607;&#8204;&#1607;&#1575;&#1740; &#1602;&#1575;&#1670;&#1575;&#1602; &#1705;&#1575;&#1604;&#1575; &#1608; 
		&#1575;&#1585;&#1586; &#1583;&#1585; &#1607;&#1740;&#1574;&#1578; &#1593;&#1605;&#1608;&#1605;&#1740; &#1583;&#1740;&#1608;&#1575;&#1606;&#1593;&#1575;&#1604;&#1740; &#1705;&#1588;&#1608;&#1585; &#1589;&#1575;&#1583;&#1585; &#1608; &#1575;&#1576;&#1604;&#1575;&#1594; &#1588;&#1583;. <br>
		<br>
		&#1583;&#1585; &#1606;&#1575;&#1605;&#1607; &#1605;&#1593;&#1575;&#1608;&#1606; &#1602;&#1590;&#1575;&#1574;&#1740; &#1583;&#1740;&#1608;&#1575;&#1606; &#1593;&#1575;&#1604;&#1740; &#1705;&#1588;&#1608;&#1585; &#1576;&#1607; &#1605;&#1583;&#1740;&#1585;&#1593;&#1575;&#1605;&#1604; &#1585;&#1608;&#1586;&#1606;&#1575;&#1605;&#1607; &#1585;&#1587;&#1605;&#1740; &#1705;&#1588;&#1608;&#1585; &#1570;&#1605;&#1583;&#1607; 
		&#1575;&#1587;&#1578;: &#1711;&#1586;&#1575;&#1585;&#1588; &#1662;&#1585;&#1608;&#1606;&#1583;&#1607; &#1608;&#1581;&#1583;&#1578; &#1585;&#1608;&#1740;&#1607; &#1585;&#1583;&#1740;&#1601; &#1784;&#1785;/&#1778;&#1785; &#1607;&#1740;&#1571;&#1578; &#1593;&#1605;&#1608;&#1605;&#1740; &#1583;&#1740;&#1608;&#1575;&#1606; &#1593;&#1575;&#1604;&#1740; &#1705;&#1588;&#1608;&#1585; &#1576;&#1575; 
		&#1605;&#1602;&#1583;&#1605;&#1607; &#1605;&#1585;&#1576;&#1608;&#1591; &#1608; &#1585;&#1571;&#1740; &#1570;&#1606; &#1576;&#1607; &#1588;&#1585;&#1581; &#1584;&#1740;&#1604; &#1578;&#1606;&#1592;&#1740;&#1605; &#1608; &#1580;&#1607;&#1578; &#1670;&#1575;&#1662; &#1608; &#1606;&#1588;&#1585; &#1575;&#1740;&#1601;&#1575;&#1583; &#1605;&#1740;&#8204;&#1588;&#1608;&#1583;. <br>
		&#1605;&#1593;&#1575;&#1608;&#1606; &#1602;&#1590;&#1575;&#1574;&#1740; &#1583;&#1740;&#1608;&#1575;&#1606; &#1593;&#1575;&#1604;&#1740; &#1705;&#1588;&#1608;&#1585; &#1600; &#1575;&#1576;&#1585;&#1575;&#1607;&#1740;&#1605; &#1575;&#1576;&#1585;&#1575;&#1607;&#1740;&#1605;&#1740;<br>
		<br>
		&#1575;&#1604;&#1601;: &#1605;&#1602;&#1583;&#1605;&#1607;<br>
		&#1580;&#1604;&#1587;&#1607; &#1607;&#1740;&#1571;&#1578; &#1593;&#1605;&#1608;&#1605;&#1740; &#1583;&#1740;&#1608;&#1575;&#1606; &#1593;&#1575;&#1604;&#1740; &#1705;&#1588;&#1608;&#1585; &#1583;&#1585;&#1605;&#1608;&#1585;&#1583; &#1662;&#1585;&#1608;&#1606;&#1583;&#1607; &#1608;&#1581;&#1583;&#1578; &#1585;&#1608;&#1740;&#1607; &#1585;&#1583;&#1740;&#1601; &#1784;&#1785;/&#1778;&#1785; &#1585;&#1571;&#1587; 
		&#1587;&#1575;&#1593;&#1578; &#1785; &#1585;&#1608;&#1586; &#1587;&#1607;&#8204;&#1588;&#1606;&#1576;&#1607; &#1605;&#1608;&#1585;&#1582; &#1778;&#1784;/&#1785;/&#1777;&#1779;&#1785;&#1777; &#1576;&#1607; &#1585;&#1740;&#1575;&#1587;&#1578; &#1570;&#1740;&#1578;&#8204;&#1575;&#1604;&#1604;&#1607; &#1575;&#1581;&#1605;&#1583; &#1605;&#1581;&#1587;&#1606;&#1740; &#1711;&#1585;&#1705;&#1575;&#1606;&#1740; 
		&#1585;&#1574;&#1740;&#1587; &#1583;&#1740;&#1608;&#1575;&#1606; &#1593;&#1575;&#1604;&#1740; &#1705;&#1588;&#1608;&#1585; &#1608; &#1581;&#1590;&#1608;&#1585; &#1581;&#1600;&#1580;&#1578;&#8204;&#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#8204;&#1608;&#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1740;&#1606; &#1580;&#1606;&#1575;&#1576; &#1570;&#1602;&#1575;&#1740; &#1605;&#1581;&#1587;&#1606;&#1740; &#1575;&#1688;&#1740;&#1607; 
		&#1583;&#1575;&#1583;&#1587;&#1578;&#1575;&#1606; &#1705;&#1604; &#1705;&#1588;&#1608;&#1585; &#1608; &#1588;&#1585;&#1705;&#1578; &#1580;&#1606;&#1575;&#1576;&#1575;&#1606; &#1570;&#1602;&#1575;&#1740;&#1575;&#1606; &#1585;&#1572;&#1587;&#1575;&#1569;&#1548; &#1605;&#1587;&#1578;&#1588;&#1575;&#1585;&#1575;&#1606; &#1608; &#1575;&#1593;&#1590;&#1575;&#1569; &#1605;&#1593;&#1575;&#1608;&#1606; &#1705;&#1604;&#1740;&#1607; 
		&#1588;&#1593;&#1576; &#1583;&#1740;&#1608;&#1575;&#1606; &#1593;&#1575;&#1604;&#1740; &#1705;&#1588;&#1608;&#1585;&#1548; &#1583;&#1585; &#1587;&#1575;&#1604;&#1606; &#1607;&#1740;&#1571;&#1578; &#1593;&#1605;&#1608;&#1605;&#1740; &#1578;&#1588;&#1705;&#1740;&#1604; &#1608; &#1662;&#1587; &#1575;&#1586; &#1578;&#1604;&#1575;&#1608;&#1578; &#1570;&#1740;&#1575;&#1578;&#1740; &#1575;&#1586; 
		&#1705;&#1604;&#1575;&#1605;&#8204;&#1575;&#1604;&#1604;&#1607; &#1605;&#1580;&#1740;&#1583; &#1608; &#1602;&#1585;&#1575;&#1574;&#1578; &#1711;&#1586;&#1575;&#1585;&#1588; &#1662;&#1585;&#1608;&#1606;&#1583;&#1607; &#1608; &#1591;&#1585;&#1581; &#1608; &#1576;&#1585;&#1585;&#1587;&#1740; &#1606;&#1592;&#1585;&#1740;&#1575;&#1578; &#1605;&#1582;&#1578;&#1604;&#1601; &#1575;&#1593;&#1590;&#1575;&#1740; 
		&#1588;&#1585;&#1705;&#1578;&#8204;&#1705;&#1606;&#1606;&#1583;&#1607; &#1583;&#1585; &#1582;&#1589;&#1608;&#1589; &#1605;&#1608;&#1585;&#1583; &#1608; &#1575;&#1587;&#1578;&#1605;&#1575;&#1593; &#1606;&#1592;&#1585;&#1740;&#1607; &#1583;&#1575;&#1583;&#1587;&#1578;&#1575;&#1606; &#1705;&#1604; &#1705;&#1588;&#1608;&#1585; &#1705;&#1607; &#1576;&#1607; &#1578;&#1585;&#1578;&#1740;&#1576; &#1584;&#1740;&#1604; 
		&#1605;&#1606;&#1593;&#1705;&#1587; &#1605;&#1740;&#8204;&#1711; &#1585;&#1583;&#1583;&#1548; &#1576;&#1607; &#1589;&#1583;&#1608;&#1585; &#1585;&#1571;&#1740; &#1608;&#1581;&#1583;&#1578; &#1585;&#1608;&#1740;&#1607; &#1602;&#1590;&#1575;&#1574;&#1740; &#1588;&#1605;&#1575;&#1585;&#1607; &#1783;&#1778;&#1784; &#1600; &#1778;&#1784;/&#1785;/&#1777;&#1779;&#1785;&#1777; &#1605;&#1606;&#1578;&#1607;&#1740; 
		&#1588;&#1583;. <br>
		<br>
		&#1576;: &#1711;&#1586;&#1575;&#1585;&#1588; &#1662;&#1585;&#1608;&#1606;&#1583;&#1607;<br>
		&#1576;&#1575; &#1575;&#1581;&#1578;&#1585;&#1575;&#1605; &#1576;&#1607; &#1575;&#1587;&#1578;&#1581;&#1590;&#1575;&#1585; &#1605;&#1740;&#8204;&#1585;&#1587;&#1575;&#1606;&#1583;: &#1576;&#1585;&#1575;&#1587;&#1575;&#1587; &#1575;&#1593;&#1604;&#1575;&#1605; &#1570;&#1602;&#1575;&#1740; &#1605;&#1581;&#1605;&#1583; &#1606;&#1740;&#1575;&#1586;&#1740; (&#1585;&#1740;&#1575;&#1587;&#1578; &#1605;&#1581;&#1578;&#1585;&#1605; 
		&#1588;&#1593;&#1576;&#1607; &#1670;&#1607;&#1575;&#1585;&#1583;&#1607;&#1605; &#1583;&#1740;&#1608;&#1575;&#1606; &#1593;&#1575;&#1604;&#1740; &#1705;&#1588;&#1608;&#1585;) &#1588;&#1593;&#1576; &#1588;&#1575;&#1606;&#1586;&#1583;&#1607;&#1605; &#1608; &#1587;&#1740; &#1608; &#1740;&#1705;&#1605; &#1583;&#1740;&#1608;&#1575;&#1606; &#1593;&#1575;&#1604;&#1740; &#1705;&#1588;&#1608;&#1585;&#1548; 
		&#1607;&#1605;&#1670;&#1606;&#1740;&#1606; &#1583;&#1575;&#1583;&#1711;&#1575;&#1607;&#8204;&#1607;&#1575;&#1740; &#1578;&#1580;&#1583;&#1740;&#1583;&#1606;&#1592;&#1585; &#1575;&#1587;&#1578;&#1575;&#1606;&#8204;&#1607;&#1575;&#1740; &#1570;&#1584;&#1585;&#1576;&#1575;&#1740;&#1580;&#1575;&#1606; &#1594;&#1585;&#1576;&#1740; &#1608; &#1705;&#1585;&#1583;&#1587;&#1578;&#1575;&#1606; &#1576;&#1575; &#1575;&#1587;&#1578;&#1606;&#1576;&#1575;&#1591; 
		&#1575;&#1586; &#1578;&#1576;&#1589;&#1585;&#1607; &#1777; &#1605;&#1575;&#1583;&#1607; &#1780; &#1602;&#1575;&#1606;&#1608;&#1606; &#1606;&#1581;&#1608;&#1607; &#1575;&#1593;&#1605;&#1575;&#1604; &#1578;&#1593;&#1586;&#1740;&#1585;&#1575;&#1578; &#1581;&#1705;&#1608;&#1605;&#1578;&#1740; &#1585;&#1575;&#1580;&#1593; &#1576;&#1607; &#1602;&#1575;&#1670;&#1575;&#1602; &#1705;&#1575;&#1604;&#1575; &#1608; 
		&#1575;&#1585;&#1586; &#1608; &#1583;&#1587;&#1578;&#1608;&#1585;&#1575;&#1604;&#1593;&#1605;&#1604; &#1606;&#1581;&#1608;&#1607; &#1585;&#1587;&#1740;&#1583;&#1711;&#1740; &#1576;&#1607; &#1662;&#1585;&#1608;&#1606;&#1583;&#1607;&#8204;&#1607;&#1575;&#1740; &#1602;&#1575;&#1670;&#1575;&#1602; &#1705;&#1575;&#1604;&#1575; &#1608; &#1575;&#1585;&#1586; &#1605;&#1600;&#1589;&#1608;&#1617;&#1576; 
		&#1785;/&#1779;/&#1777;&#1779;&#1783;&#1780; &#1585;&#1740;&#1575;&#1587;&#1578; &#1608;&#1602;&#1578; &#1602;&#1608;&#1607; &#1602;&#1590;&#1575;&#1574;&#1740;&#1607;&#1548; &#1583;&#1585; &#1605;&#1608;&#1585;&#1583; &#1602;&#1575;&#1576;&#1604;&#1600;&#1740;&#1578; &#1578;&#1580;&#1583;&#1740;&#1583;&#1606;&#1592;&#1585; &#1570;&#1585;&#1575;&#1569; &#1589;&#1575;&#1583;&#1585;&#1588;&#1600;&#1583;&#1607; &#1583;&#1585; 
		&#1582;&#1589;&#1608;&#1589; &#1576;&#1586;&#1607; &#1602;&#1575;&#1670;&#1575;&#1602; &#1705;&#1575;&#1604;&#1575;&#1548; &#1570;&#1585;&#1575;&#1569; &#1605;&#1582;&#1578;&#1604;&#1601;&#1740; &#1589;&#1575;&#1583;&#1585; &#1705;&#1585;&#1583;&#1607;&#8204;&#1575;&#1606;&#1583;. <br>
		<br>
		&#1580;&#1585;&#1740;&#1575;&#1606; &#1575;&#1605;&#1585; &#1576;&#1607; &#1588;&#1585;&#1581;&#1740; &#1575;&#1587;&#1578; &#1705;&#1607; &#1584;&#1740;&#1604;&#1575;&#1611; &#1576;&#1740;&#1575;&#1606; &#1605;&#1740;&#8204;&#1588;&#1608;&#1583;. <br>
		&#1777;&#1600; &#1576;&#1607; &#1605;&#1608;&#1580;&#1576; &#1662;&#1585;&#1608;&#1606;&#1583;&#1607; &#1588;&#1605;&#1575;&#1585;&#1607; &#1777;&#1777;/&#1779;&#1777;/&#1777;&#1781;&#1785;&#1776; &#1588;&#1593;&#1576;&#1607; &#1587;&#1740; &#1608; &#1740;&#1705;&#1605; &#1583;&#1740;&#1608;&#1575;&#1606; &#1593;&#1575;&#1604;&#1740; &#1705;&#1588;&#1608;&#1585; &#1583;&#1585; 
		&#1578;&#1575;&#1585;&#1740;&#1582; &#1783;/&#1781;/&#1777;&#1779;&#1784;&#1784; &#1570;&#1602;&#1575;&#1740;.. &#1600; &#1608;&#1705;&#1740;&#1604; &#1583;&#1575;&#1583;&#1711;&#1587;&#1578;&#1585;&#1740; &#1600; &#1576;&#1607; &#1608;&#1705;&#1575;&#1604;&#1578; &#1570;&#1602;&#1575;&#1740;.. &#1575;&#1586; &#1583;&#1575;&#1583;&#1606;&#1575;&#1605;&#1607; &#1588;&#1605;&#1575;&#1585;&#1607; 
		&#1784;&#1784;/&#1784;/&#1783; &#1600; &#1777;&#1785;/&#1777;&#1778;/&#1777;&#1779;&#1784;&#1784; &#1588;&#1593;&#1576;&#1607; &#1777;&#1781; &#1583;&#1575;&#1583;&#1711;&#1575;&#1607; &#1575;&#1606;&#1602;&#1604;&#1575;&#1576; &#1575;&#1587;&#1604;&#1575;&#1605;&#1740; &#1578;&#1607;&#1585;&#1575;&#1606; &#1705;&#1607; &#1576;&#1585; &#1605;&#1581;&#1705;&#1608;&#1605;&#1740;&#1578; 
		&#1606;&#1575;&#1605;&#1576;&#1585;&#1583;&#1607; &#1576;&#1607; &#1575;&#1578;&#1607;&#1575;&#1605; &#1602;&#1575;&#1670;&#1575;&#1602; &#1705;&#1575;&#1604;&#1575; &#1589;&#1575;&#1583;&#1585; &#1608; &#1576;&#1607; &#1575;&#1587;&#1578;&#1606;&#1575;&#1583; &#1605;&#1575;&#1583;&#1607; &#1777;&#1777; &#1583;&#1587;&#1578;&#1608;&#1585;&#1575;&#1604;&#1593;&#1605;&#1604; &#1606;&#1581;&#1608;&#1607; 
		&#1585;&#1587;&#1740;&#1583;&#1711;&#1740; &#1576;&#1607; &#1662;&#1585;&#1608;&#1606;&#1583;&#1607;&#8204;&#1607;&#1575;&#1740; &#1602;&#1575;&#1670;&#1575;&#1602; &#1705;&#1575;&#1604;&#1575; &#1608; &#1575;&#1585;&#1586; &#1602;&#1591;&#1593;&#1740; &#1608; &#1604;&#1575;&#1586;&#1605;&#8204;&#1575;&#1604;&#1575;&#1580;&#1585;&#1575; &#1575;&#1593;&#1604;&#1575;&#1605; &#1588;&#1583;&#1607;&#1548; 
		&#1583;&#1585;&#1582;&#1608;&#1575;&#1587;&#1578; &#1575;&#1593;&#1575;&#1583;&#1607; &#1583;&#1575;&#1583;&#1585;&#1587;&#1740; &#1705;&#1585;&#1583;&#1607; &#1575;&#1587;&#1578;&#1548; &#1583;&#1585;&#1582;&#1608;&#1575;&#1587;&#1578; &#1605;&#1586;&#1576;&#1608;&#1585; &#1576;&#1585;&#1575;&#1740; &#1585;&#1587;&#1740;&#1583;&#1711;&#1740; &#1576;&#1607; &#1588;&#1593;&#1576;&#1607; &#1587;&#1740; &#1608; 
		&#1740;&#1705;&#1605; &#1583;&#1740;&#1608;&#1575;&#1606; &#1593;&#1575;&#1604;&#1740; &#1705;&#1588;&#1608;&#1585; &#1575;&#1585;&#1580;&#1575;&#1593; &#1588;&#1583;&#1607; &#1608; &#1575;&#1740;&#1606; &#1588;&#1593;&#1576;&#1607; &#1576;&#1607; &#1588;&#1585;&#1581; &#1583;&#1575;&#1583;&#1606;&#1575;&#1605;&#1607; &#1588;&#1605;&#1575;&#1585;&#1607; &#1781;&#1785;/&#1779;&#1777;&#1600; 
		&#1777;&#1777;/&#1783;/&#1777;&#1779;&#1784;&#1784; &#1605;&#1608;&#1585;&#1583; &#1585;&#1575; &#1576;&#1575; &#1588;&#1602;&#1608;&#1602; &#1605;&#1575;&#1583;&#1607;&#1778;&#1783;&#1783; &#1602;&#1575;&#1606;&#1608;&#1606; &#1570;&#1740;&#1740;&#1606; &#1583;&#1575;&#1583;&#1585;&#1587;&#1740; &#1583;&#1575;&#1583;&#1711;&#1575;&#1607;&#8204;&#1607;&#1575;&#1740; &#1593;&#1605;&#1608;&#1605;&#1740; &#1608; 
		&#1575;&#1606;&#1602;&#1604;&#1575;&#1576; &#1583;&#1585; &#1575;&#1605;&#1608;&#1585; &#1705;&#1740;&#1601;&#1585;&#1740; &#1605;&#1606;&#1591;&#1576;&#1602; &#1606;&#1583;&#1575;&#1606;&#1587;&#1578;&#1607; &#1608; &#1578;&#1602;&#1575;&#1590;&#1575;&#1740; &#1578;&#1580;&#1608;&#1740;&#1586; &#1575;&#1593;&#1575;&#1583;&#1607; &#1583;&#1575;&#1583;&#1585;&#1587;&#1740; &#1585;&#1575; &#1605;&#1585;&#1583;&#1608;&#1583; 
		&#1575;&#1593;&#1604;&#1575;&#1605; &#1705;&#1585;&#1583;&#1607; &#1575;&#1587;&#1578;. <br>
		<br>
		&#1778;&#1600; &#1591;&#1576;&#1602; &#1662;&#1585;&#1608;&#1606;&#1583;&#1607; &#1588;&#1605;&#1575;&#1585;&#1607; &#1777;&#1782;/&#1778;&#1776;/&#1777;&#1784;&#1782;&#1778; &#1588;&#1593;&#1576;&#1607; &#1588;&#1575;&#1606;&#1586;&#1583;&#1607;&#1605; &#1583;&#1740;&#1608;&#1575;&#1606; &#1593;&#1575;&#1604;&#1740; &#1705;&#1588;&#1608;&#1585; &#1583;&#1585; &#1578;&#1575;&#1585;&#1740;&#1582; 
		&#1779;/&#1777;&#1777;/&#1777;&#1779;&#1784;&#1784; &#1570;&#1602;&#1575;&#1740;..&#1548; &#1608;&#1705;&#1740;&#1604; &#1583;&#1575;&#1583;&#1711;&#1587;&#1578;&#1585;&#1740; &#1600; &#1576;&#1607; &#1608;&#1705;&#1575;&#1604;&#1578; &#1570;&#1602;&#1575;&#1740;.. &#1575;&#1586; &#1583;&#1575;&#1583;&#1606;&#1575;&#1605;&#1607; &#1588;&#1605;&#1600;&#1575;&#1585;&#1607; 
		&#1784;&#1782;/&#1779;&#1784;&#1776;&#1783;&#1600; &#1777;/&#1781;/&#1777;&#1779;&#1784;&#1782; &#1588;&#1593;&#1576;&#1607; &#1778;&#1779; &#1583;&#1575;&#1583;&#1711;&#1575;&#1607; &#1575;&#1606;&#1602;&#1604;&#1575;&#1576; &#1575;&#1587;&#1604;&#1575;&#1605;&#1740; &#1578;&#1607;&#1585;&#1575;&#1606; &#1705;&#1607; &#1576;&#1585; &#1605;&#1581;&#1705;&#1608;&#1605;&#1740;&#1578; &#1575;&#1608; &#1576;&#1607; 
		&#1575;&#1578;&#1607;&#1575;&#1605; &#1602;&#1575;&#1670;&#1575;&#1602; &#1705;&#1575;&#1604;&#1575; &#1589;&#1575;&#1583;&#1585; &#1608; &#1576;&#1607; &#1575;&#1587;&#1578;&#1606;&#1575;&#1583; &#1605;&#1575;&#1583;&#1607; &#1777;&#1777; &#1583;&#1587;&#1578;&#1608;&#1585;&#1575;&#1604;&#1593;&#1605;&#1604; &#1606;&#1581;&#1608;&#1607; &#1585;&#1587;&#1740;&#1583;&#1711;&#1740; &#1576;&#1607; 
		&#1662;&#1585;&#1608;&#1606;&#1583;&#1607;&#8204;&#1607;&#1575;&#1740; &#1602;&#1575;&#1670;&#1575;&#1602; &#1705;&#1575;&#1604;&#1575; &#1608; &#1575;&#1585;&#1586; &#1602;&#1591;&#1593;&#1740; &#1608; &#1604;&#1575;&#1586;&#1605;&#8204;&#1575;&#1604;&#1575;&#1580;&#1585;&#1575; &#1575;&#1593;&#1604;&#1575;&#1605; &#1588;&#1583;&#1607;&#1548; &#1583;&#1585;&#1582;&#1608;&#1575;&#1587;&#1578; &#1575;&#1593;&#1575;&#1583;&#1607; 
		&#1583;&#1575;&#1583;&#1585;&#1587;&#1740; &#1705;&#1585;&#1583;&#1607; &#1575;&#1587;&#1578;. &#1583;&#1585;&#1582;&#1608;&#1575;&#1587;&#1578; &#1740;&#1575;&#1583;&#1588;&#1583;&#1607; &#1576;&#1585;&#1575;&#1740; &#1585;&#1587;&#1740;&#1583;&#1711;&#1740; &#1576;&#1607; &#1588;&#1593;&#1576;&#1607; &#1588;&#1575;&#1606;&#1586;&#1583;&#1607;&#1605; &#1583;&#1740;&#1608;&#1575;&#1606; &#1593;&#1575;&#1604;&#1740; 
		&#1705;&#1588;&#1608;&#1585; &#1575;&#1585;&#1580;&#1575;&#1593; &#1711;&#1585;&#1583;&#1740;&#1583;&#1607; &#1608; &#1575;&#1740;&#1606; &#1588;&#1593;&#1576;&#1607; &#1576;&#1607; &#1605;&#1608;&#1580;&#1576; &#1583;&#1575;&#1583;&#1606;&#1575;&#1605;&#1607; &#1588;&#1605;&#1575;&#1585;&#1607; &#1779;&#1782;/&#1777;&#1782;&#1600; &#1778;&#1784;/&#1777;/&#1777;&#1779;&#1784;&#1785; &#1670;&#1606;&#1740;&#1606; 
		&#1585;&#1571;&#1740; &#1583;&#1575;&#1583;&#1607; &#1575;&#1587;&#1578;: «... &#1575;&#1593;&#1604;&#1575;&#1605; &#1602;&#1591;&#1593;&#1740;&#1578; &#1585;&#1571;&#1740; &#1575;&#1586; &#1587;&#1608;&#1740; &#1583;&#1575;&#1583;&#1711;&#1575;&#1607; &#1576;&#1607; &#1605;&#1608;&#1580;&#1576; &#1583;&#1587;&#1578;&#1608;&#1585;&#1575;&#1604;&#1593;&#1605;&#1604; 
		&#1575;&#1589;&#1604;&#1575;&#1581;&#1740; &#1588;&#1605;&#1575;&#1585;&#1607; &#1777;&#1777;&#1782;&#1784;&#1776;/&#1783;&#1785;/&#1777;&#1600; &#1785;/&#1784;/&#1777;&#1779;&#1783;&#1785; &#1585;&#1740;&#1575;&#1587;&#1578; &#1602;&#1608;&#1607; &#1602;&#1590;&#1575;&#1740;&#1740;&#1607; &#1583;&#1585; &#1605;&#1608;&#1585;&#1583; &#1606;&#1581;&#1608;&#1607; &#1585;&#1587;&#1740;&#1583;&#1711;&#1740; 
		&#1576;&#1607; &#1662;&#1585;&#1608;&#1606;&#1583;&#1607;&#8204;&#1607;&#1575;&#1740; &#1602;&#1575;&#1670;&#1575;&#1602; &#1705;&#1575;&#1604;&#1575; &#1608; &#1575;&#1585;&#1586; &#1608; &#1606;&#1592;&#1585;&#1740;&#1607; &#1578;&#1601;&#1587;&#1740;&#1585;&#1740; &#1588;&#1605;&#1575;&#1585;&#1607; &#1785;&#1779;&#1784;&#1783;/&#1779;&#1776;/&#1779; &#1600; 
		&#1778;&#1777;/&#1777;&#1776;/&#1777;&#1779;&#1784;&#1779; &#1588;&#1608;&#1585;&#1575;&#1740; &#1606;&#1711;&#1607;&#1576;&#1575;&#1606; &#1605;&#1576;&#1606;&#1740; &#1576;&#1585; &#1575;&#1576;&#1591;&#1575;&#1604; &#1585;&#1571;&#1740; &#1588;&#1605;&#1575;&#1585;&#1607; &#1777;&#1777;&#1780; &#1600; &#1777;&#1776;/&#1780;/&#1777;&#1779;&#1784;&#1776; &#1607;&#1740;&#1571;&#1578; 
		&#1593;&#1605;&#1608;&#1605;&#1740; &#1583;&#1740;&#1608;&#1575;&#1606; &#1593;&#1583;&#1575;&#1604;&#1578; &#1575;&#1583;&#1575;&#1585;&#1740; &#1601;&#1575;&#1602;&#1583; &#1608;&#1580;&#1575;&#1607;&#1578; &#1608; &#1605;&#1581;&#1605;&#1604; &#1602;&#1575;&#1606;&#1608;&#1606;&#1740; &#1575;&#1587;&#1578; &#1608; &#1583;&#1585;&#1582;&#1608;&#1575;&#1587;&#1578; &#1578;&#1580;&#1608;&#1740;&#1586; 
		&#1575;&#1593;&#1575;&#1583;&#1607; &#1583;&#1575;&#1583;&#1585;&#1587;&#1740; &#1576;&#1575;&#1740;&#1583; &#1575;&#1586; &#1585;&#1571;&#1740; &#1602;&#1591;&#1593;&#1740; &#1576;&#1575;&#1588;&#1583; &#1576;&#1583;&#1740;&#1606; &#1604;&#1581;&#1575;&#1592; &#1662;&#1585;&#1608;&#1606;&#1583;&#1607; &#1602;&#1575;&#1576;&#1604;&#1740;&#1578; &#1591;&#1585;&#1581; &#1583;&#1585; &#1583;&#1740;&#1608;&#1575;&#1606; 
		&#1593;&#1575;&#1604;&#1740; &#1705;&#1588;&#1608;&#1585; &#1580;&#1607;&#1578; &#1585;&#1587;&#1740;&#1583;&#1711;&#1740; &#1576;&#1607; &#1583;&#1585;&#1582;&#1608;&#1575;&#1587;&#1578; &#1582;&#1608;&#1575;&#1607;&#1575;&#1606; &#1585;&#1575; &#1606;&#1583;&#1575;&#1585;&#1583; &#1608; &#1605;&#1740;&#8204;&#1576;&#1575;&#1740;&#1587;&#1578; &#1583;&#1585; &#1605;&#1585;&#1580;&#1593; 
		&#1578;&#1580;&#1583;&#1740;&#1583;&#1606;&#1592;&#1585; &#1605;&#1585;&#1576;&#1608;&#1591;&#1607; &#1605;&#1591;&#1585;&#1581; &#1608; &#1605;&#1608;&#1585;&#1583; &#1585;&#1587;&#1740;&#1583;&#1711;&#1740; &#1602;&#1585;&#1575;&#1585; &#1711;&#1740;&#1585;&#1583; &#1578;&#1575; &#1583;&#1585; &#1589;&#1608;&#1585;&#1578; &#1602;&#1591;&#1593;&#1740; &#1588;&#1583;&#1606; &#1585;&#1571;&#1740; 
		&#1576;&#1583;&#1608;&#1740; &#1602;&#1575;&#1576;&#1604;&#1740;&#1578; &#1583;&#1585;&#1582;&#1608;&#1575;&#1587;&#1578; &#1575;&#1593;&#1575;&#1583;&#1607; &#1583;&#1575;&#1583;&#1585;&#1587;&#1740; &#1585;&#1575; &#1591;&#1576;&#1602; &#1605;&#1602;&#1585;&#1575;&#1578; &#1662;&#1740;&#1583;&#1575; &#1606;&#1605;&#1575;&#1740;&#1583;.» <br>
		<br>
		&#8204;&#8204; &#1607;&#1605;&#1575;&#1606; &#1591;&#1608;&#1585; &#1705;&#1607; &#1605;&#1604;&#1575;&#1581;&#1592;&#1607; &#1605;&#1740;&#8204;&#1601;&#1585;&#1605;&#1575;&#1740;&#1740;&#1583; &#1588;&#1593;&#1576;&#1607; &#1587;&#1740; &#1608; &#1740;&#1705;&#1605; &#1583;&#1740;&#1608;&#1575;&#1606; &#1593;&#1575;&#1604;&#1740; &#1705;&#1588;&#1608;&#1585; &#1585;&#1571;&#1740; 
		&#1583;&#1575;&#1583;&#1711;&#1575;&#1607; &#1606;&#1582;&#1587;&#1578;&#1740;&#1606; &#1585;&#1575; &#1705;&#1607; &#1583;&#1585; &#1582;&#1589;&#1608;&#1589; &#1576;&#1586;&#1607; &#1602;&#1575;&#1670;&#1575;&#1602; &#1705;&#1575;&#1604;&#1575; &#1589;&#1575;&#1583;&#1585;&#1588;&#1583;&#1607; &#1602;&#1591;&#1593;&#1740; &#1583;&#1575;&#1606;&#1587;&#1578;&#1607; &#1608; &#1576;&#1607; 
		&#1583;&#1585;&#1582;&#1608;&#1575;&#1587;&#1578; &#1575;&#1593;&#1575;&#1583;&#1607; &#1583;&#1575;&#1583;&#1585;&#1587;&#1740; &#1575;&#1586; &#1570;&#1606; &#1585;&#1587;&#1740;&#1583;&#1711;&#1740; &#1705;&#1585;&#1583;&#1607; &#1608;&#1604;&#1740; &#1588;&#1593;&#1576;&#1607; &#1588;&#1575;&#1606;&#1586;&#1583;&#1607;&#1605; &#1583;&#1740;&#1608;&#1575;&#1606; &#1593;&#1575;&#1604;&#1740; &#1705;&#1588;&#1608;&#1585; 
		&#1583;&#1585; &#1605;&#1608;&#1585;&#1583; &#1605;&#1588;&#1575;&#1576;&#1607; &#1585;&#1571;&#1740; &#1585;&#1575; &#1602;&#1575;&#1576;&#1604; &#1578;&#1580;&#1583;&#1740;&#1583;&#1606;&#1592;&#1585; &#1578;&#1588;&#1582;&#1740;&#1589; &#1583;&#1575;&#1583;&#1607; &#1608; &#1576;&#1583;&#1740;&#1606; &#1604;&#1581;&#1575;&#1592; &#1576;&#1607; &#1583;&#1585;&#1582;&#1608;&#1575;&#1587;&#1578; 
		&#1575;&#1593;&#1575;&#1583;&#1607; &#1583;&#1575;&#1583;&#1585;&#1587;&#1740; &#1605;&#1581;&#1705;&#1608;&#1605;&#8204;&#1593;&#1604;&#1740;&#1607; &#1585;&#1587;&#1740;&#1583;&#1711;&#1740; &#1606;&#1705;&#1585;&#1583;&#1607; &#1575;&#1587;&#1578;&#1548; &#1607;&#1605;&#1670;&#1606;&#1740;&#1606; &#1588;&#1593;&#1576;&#1607; &#1583;&#1607;&#1605; &#1583;&#1575;&#1583;&#1711;&#1575;&#1607; 
		&#1578;&#1580;&#1583;&#1740;&#1583;&#1606;&#1592;&#1585; &#1575;&#1587;&#1578;&#1575;&#1606; &#1570;&#1584;&#1585;&#1576;&#1575;&#1740;&#1580;&#1575;&#1606; &#1594;&#1585;&#1576;&#1740; &#1576;&#1607; &#1578;&#1580;&#1583;&#1740;&#1583;&#1606;&#1592;&#1585;&#1582;&#1608;&#1575;&#1607;&#1740; &#1575;&#1586; &#1585;&#1571;&#1740; &#1583;&#1575;&#1583;&#1711;&#1575;&#1607; &#1593;&#1605;&#1608;&#1605;&#1740; &#1580;&#1586;&#1575;&#1574;&#1740; 
		&#1662;&#1740;&#1585;&#1575;&#1606; &#1588;&#1607;&#1585; &#1705;&#1607; &#1576;&#1585; &#1605;&#1581;&#1705;&#1608;&#1605;&#1740;&#1578; &#1578;&#1580;&#1583;&#1740;&#1583;&#1606;&#1592;&#1585;&#1582;&#1608;&#1575;&#1607;&#1575;&#1606; &#1576;&#1607; &#1575;&#1578;&#1607;&#1575;&#1605; &#1602;&#1575;&#1670;&#1575;&#1602; &#1705;&#1575;&#1604;&#1575; &#1589;&#1575;&#1583;&#1585;&#1588;&#1583;&#1607; 
		&#1585;&#1587;&#1740;&#1583;&#1711;&#1740; &#1608; &#1570;&#1606; &#1585;&#1575; &#1576;&#1607; &#1588;&#1585;&#1581; &#1583;&#1575;&#1583;&#1606;&#1575;&#1605;&#1607; &#1588;&#1605;&#1575;&#1585;&#1607; &#1776;&#1777;&#1776;&#1779;&#1779;&#1600; &#1778;&#1778;/&#1782;/&#1777;&#1779;&#1784;&#1784; &#1578;&#1571;&#1740;&#1740;&#1583; &#1705;&#1585;&#1583;&#1607; &#1608;&#1604;&#1740; &#1588;&#1593;&#1576;&#1607; 
		&#1670;&#1607;&#1575;&#1585;&#1605; &#1583;&#1575;&#1583;&#1711;&#1575;&#1607; &#1578;&#1580;&#1583;&#1740;&#1583;&#1606;&#1592;&#1585; &#1575;&#1587;&#1578;&#1575;&#1606; &#1705;&#1585;&#1583;&#1587;&#1578;&#1575;&#1606; &#1583;&#1585; &#1605;&#1608;&#1585;&#1583; &#1605;&#1588;&#1575;&#1576;&#1607; &#1585;&#1571;&#1740; &#1583;&#1575;&#1583;&#1711;&#1575;&#1607; &#1606;&#1582;&#1587;&#1578;&#1740;&#1606; &#1585;&#1575; 
		&#1576;&#1607; &#1575;&#1587;&#1578;&#1606;&#1575;&#1583; &#1578;&#1576;&#1589;&#1585;&#1607; &#1777; &#1605;&#1575;&#1583;&#1607;&#1780; &#1602;&#1575;&#1606;&#1608;&#1606; &#1606;&#1581;&#1608;&#1607; &#1575;&#1593;&#1605;&#1575;&#1604; &#1578;&#1593;&#1586;&#1740;&#1585;&#1575;&#1578; &#1581;&#1705;&#1608;&#1605;&#1578;&#1740; &#1585;&#1575;&#1580;&#1593; &#1576;&#1607; &#1602;&#1575;&#1670;&#1575;&#1602; 
		&#1705;&#1575;&#1604;&#1575; &#1608; &#1575;&#1585;&#1586; &#1608; &#1605;&#1575;&#1583;&#1607; &#1777;&#1777; &#1583;&#1587;&#1578;&#1608;&#1585;&#1575;&#1604;&#1593;&#1605;&#1604; &#1606;&#1581;&#1608;&#1607; &#1585;&#1587;&#1740;&#1583;&#1711;&#1740; &#1576;&#1607; &#1662;&#1585;&#1608;&#1606;&#1583;&#1607;&#8204;&#1607;&#1575;&#1740; &#1602;&#1575;&#1670;&#1575;&#1602; &#1705;&#1575;&#1604;&#1575; &#1608; 
		&#1575;&#1585;&#1586; &#1602;&#1591;&#1593;&#1740; &#1608; &#1604;&#1575;&#1586;&#1605;&#8204;&#1575;&#1604;&#1575;&#1580;&#1585;&#1575; &#1583;&#1575;&#1606;&#1587;&#1578;&#1607; &#1608; &#1576;&#1607; &#1605;&#1608;&#1580;&#1576; &#1583;&#1575;&#1583;&#1606;&#1575;&#1605;&#1607; &#1588;&#1605;&#1575;&#1585;&#1607; &#1776;&#1777;&#1777;&#1783;&#1778;&#1600; &#1785;/&#1777;&#1776;/&#1777;&#1779;&#1784;&#1784; 
		&#1602;&#1585;&#1575;&#1585; &#1585;&#1583; &#1578;&#1580;&#1583;&#1740;&#1583;&#1606;&#1592;&#1585;&#1582;&#1608;&#1575;&#1607;&#1740; &#1585;&#1575; &#1589;&#1575;&#1583;&#1585; &#1705;&#1585;&#1583;&#1607; &#1575;&#1587;&#1578;. <br>
		<br>
		&#1576;&#1575; &#1578;&#1608;&#1580;&#1607; &#1576;&#1607; &#1605;&#1585;&#1575;&#1578;&#1576; &#1601;&#1608;&#1602; &#1583;&#1585; &#1575;&#1580;&#1585;&#1575;&#1740; &#1605;&#1575;&#1583;&#1607; &#1778;&#1783;&#1776; &#1602;&#1575;&#1606;&#1608;&#1606; &#1570;&#1740;&#1740;&#1606; &#1583;&#1575;&#1583;&#1585;&#1587;&#1740; &#1583;&#1575;&#1583;&#1711;&#1575;&#1607;&#8204;&#1607;&#1575;&#1740; 
		&#1593;&#1605;&#1608;&#1605;&#1740; &#1608; &#1575;&#1606;&#1602;&#1604;&#1575;&#1576; &#1583;&#1585; &#1575;&#1605;&#1608;&#1585; &#1705;&#1740;&#1601;&#1585;&#1740;&#1548; &#1578;&#1602;&#1575;&#1590;&#1575;&#1740; &#1591;&#1585;&#1581; &#1605;&#1608;&#1590;&#1608;&#1593; &#1585;&#1575; &#1583;&#1585; &#1607;&#1740;&#1571;&#1578; &#1593;&#1605;&#1608;&#1605;&#1740; &#1583;&#1740;&#1608;&#1575;&#1606; 
		&#1593;&#1575;&#1604;&#1740; &#1705;&#1588;&#1608;&#1585; &#1576;&#1607; &#1605;&#1606;&#1592;&#1608;&#1585; &#1575;&#1740;&#1580;&#1575;&#1583; &#1608;&#1581;&#1583;&#1578; &#1585;&#1608;&#1740;&#1607; &#1602;&#1590;&#1575;&#1574;&#1740; &#1583;&#1575;&#1585;&#1583;. <br>
		&#1581;&#1587;&#1740;&#1606;&#1593;&#1604;&#1740; &#1606;&#1740;&#1617;&#1585;&#1740; &#1600; &#1605;&#1593;&#1575;&#1608;&#1606; &#1602;&#1590;&#1575;&#1574;&#1740; &#1583;&#1740;&#1608;&#1575;&#1606; &#1593;&#1575;&#1604;&#1740; &#1705;&#1588;&#1608;&#1585;<br>
		<br>
		&#1580;: &#1606;&#1592;&#1585;&#1740;&#1607; &#1583;&#1575;&#1583;&#1587;&#1578;&#1575;&#1606; &#1705;&#1604; &#1705;&#1588;&#1608;&#1585;<br>
		&#1578;&#1571;&#1740;&#1740;&#1583; &#1585;&#1571;&#1740; &#1588;&#1593;&#1576;&#1607; &#1587;&#1740; &#1608; &#1740;&#1705;&#1605; &#1583;&#1740;&#1608;&#1575;&#1606; &#1593;&#1575;&#1604;&#1740; &#1705;&#1588;&#1608;&#1585;<br>
		<br>
		&#1583;: &#1585;&#1571;&#1740; &#1608;&#1581;&#1583;&#1578; &#1585;&#1608;&#1740;&#1607; &#1588;&#1605;&#1575;&#1585;&#1607; &#1783;&#1778;&#1784; &#1600; &#1778;&#1784;/&#1785;/&#1777;&#1779;&#1785;&#1777; &#1607;&#1740;&#1571;&#1578; &#1593;&#1605;&#1608;&#1605;&#1740; &#1583;&#1740;&#1608;&#1575;&#1606; &#1593;&#1575;&#1604;&#1740; &#1705;&#1588;&#1608;&#1585;<br>
		&#1578;&#1576;&#1589;&#1585;&#1607; &#1777; &#1605;&#1575;&#1583;&#1607; &#1780; &#1602;&#1575;&#1606;&#1608;&#1606; &#1606;&#1581;&#1608;&#1607; &#1575;&#1593;&#1605;&#1575;&#1604; &#1578;&#1593;&#1586;&#1740;&#1585;&#1575;&#1578; &#1581;&#1705;&#1608;&#1605;&#1578;&#1740; &#1585;&#1575;&#1580;&#1593; &#1576;&#1607; &#1602;&#1575;&#1670;&#1575;&#1602; &#1705;&#1575;&#1604;&#1575; &#1608; &#1575;&#1585;&#1586; 
		&#1605;&#1589;&#1608;&#1617;&#1576; &#1777;&#1778;/&#1780;/&#1777;&#1779;&#1783;&#1780; &#1605;&#1580;&#1605;&#1593; &#1578;&#1588;&#1582;&#1740;&#1589; &#1605;&#1589;&#1604;&#1581;&#1578; &#1606;&#1592;&#1575;&#1605; &#1705;&#1607; &#1585;&#1587;&#1740;&#1583;&#1711;&#1740; &#1576;&#1607; &#1662;&#1585;&#1608;&#1606;&#1583;&#1607;&#8204;&#1607;&#1575;&#1740; &#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1740;&#1606; 
		&#1602;&#1575;&#1606;&#1608;&#1606; &#1585;&#1575; &#1578;&#1575;&#1576;&#1593; &#1578;&#1588;&#1585;&#1740;&#1601;&#1575;&#1578; &#1570;&#1740;&#1740;&#1606; &#1583;&#1575;&#1583;&#1585;&#1587;&#1740; &#1602;&#1585;&#1575;&#1585; &#1606;&#1583;&#1575;&#1583;&#1607; &#1575;&#1587;&#1578;&#1548; &#1583;&#1604;&#1575;&#1604;&#1578; &#1576;&#1585; &#1594;&#1740;&#1585;&#1602;&#1575;&#1576;&#1604; 
		&#1578;&#1580;&#1583;&#1740;&#1583;&#1606;&#1592;&#1585; &#1576;&#1608;&#1583;&#1606; &#1570;&#1585;&#1575;&#1569; &#1583;&#1575;&#1583;&#1711;&#1575;&#1607;&#8204;&#1607;&#1575; &#1583;&#1585; &#1582;&#1589;&#1608;&#1589; &#1580;&#1585;&#1575;&#1740;&#1605; &#1605;&#1608;&#1590;&#1608;&#1593; &#1602;&#1575;&#1606;&#1608;&#1606; &#1605;&#1586;&#1576;&#1608;&#1585; &#1606;&#1583;&#1575;&#1585;&#1583; &#1608; 
		&#1576;&#1585;&#1581;&#1587;&#1576; &#1605;&#1587;&#1578;&#1601;&#1575;&#1583; &#1575;&#1586; &#1575;&#1589;&#1608;&#1604; &#1705;&#1604;&#1740; &#1581;&#1602;&#1608;&#1602;&#1740; «&#1578;&#1580;&#1583;&#1740;&#1583;&#1606;&#1592;&#1585; &#1575;&#1581;&#1705;&#1575;&#1605;»&#1548; &#1605;&#1575;&#1583;&#1607; &#1778;&#1779;&#1778; &#1602;&#1575;&#1606;&#1608;&#1606; &#1570;&#1740;&#1740;&#1606; 
		&#1583;&#1575;&#1583;&#1585;&#1587;&#1740; &#1583;&#1575;&#1583;&#1711;&#1575;&#1607;&#8204;&#1607;&#1575;&#1740; &#1593;&#1605;&#1608;&#1605;&#1740; &#1608; &#1575;&#1606;&#1602;&#1604;&#1575;&#1576; &#1583;&#1585; &#1575;&#1605;&#1608;&#1585; &#1705;&#1740;&#1601;&#1585;&#1740; &#1576;&#1585; &#1570;&#1585;&#1575;&#1569; &#1583;&#1575;&#1583;&#1711;&#1575;&#1607;&#8204;&#1607;&#1575; &#1583;&#1585; &#1575;&#1740;&#1606; 
		&#1605;&#1608;&#1575;&#1585;&#1583; &#1581;&#1575;&#1705;&#1605; &#1575;&#1587;&#1578;&#1548; &#1576;&#1606;&#1575;&#1576;&#1585;&#1575;&#1740;&#1606; &#1585;&#1571;&#1740; &#1588;&#1593;&#1576;&#1607; &#1588;&#1575;&#1606;&#1586;&#1583;&#1607;&#1605; &#1583;&#1740;&#1608;&#1575;&#1606; &#1593;&#1575;&#1604;&#1740; &#1705;&#1588;&#1608;&#1585; &#1583;&#1585; &#1581;&#1583;&#1740; &#1705;&#1607; &#1576;&#1575; 
		&#1575;&#1740;&#1606; &#1606;&#1592;&#1585; &#1575;&#1606;&#1591;&#1576;&#1575;&#1602; &#1583;&#1575;&#1585;&#1583;&#1548; &#1576;&#1607; &#1575;&#1705;&#1579;&#1585;&#1740;&#1578; &#1570;&#1585;&#1575;&#1569; &#1589;&#1581;&#1740;&#1581; &#1608; &#1602;&#1575;&#1606;&#1608;&#1606;&#1740; &#1578;&#1588;&#1582;&#1740;&#1589; &#1583;&#1575;&#1583;&#1607; &#1605;&#1740;&#8204;&#1588;&#1608;&#1583;. &#1575;&#1740;&#1606; 
		&#1585;&#1571;&#1740; &#1591;&#1576;&#1602; &#1605;&#1575;&#1583;&#1607; &#1778;&#1783;&#1776; &#1602;&#1575;&#1606;&#1608;&#1606; &#1570;&#1740;&#1740;&#1606; &#1583;&#1575;&#1583;&#1585;&#1587;&#1740; &#1583;&#1575;&#1583;&#1711;&#1575;&#1607;&#8204;&#1607;&#1575;&#1740; &#1593;&#1605;&#1608;&#1605;&#1740; &#1608; &#1575;&#1606;&#1602;&#1604;&#1575;&#1576; &#1583;&#1585; &#1575;&#1605;&#1608;&#1585; 
		&#1705;&#1740;&#1601;&#1585;&#1740; &#1583;&#1585; &#1605;&#1608;&#1575;&#1585;&#1583; &#1605;&#1588;&#1575;&#1576;&#1607; &#1576;&#1585;&#1575;&#1740; &#1588;&#1593;&#1576; &#1583;&#1740;&#1608;&#1575;&#1606; &#1593;&#1575;&#1604;&#1740; &#1705;&#1588;&#1608;&#1585; &#1608; &#1583;&#1575;&#1583;&#1711;&#1575;&#1607;&#8204;&#1607;&#1575; &#1604;&#1575;&#1586;&#1605;&#8204;&#1575;&#1604;&#1575;&#1578;&#1576;&#1575;&#1593; 
		&#1575;&#1587;&#1578;. &#1607;&#1740;&#1571;&#1578; &#1593;&#1605;&#1608;&#1605;&#1740; &#1583;&#1740;&#1608;&#1575;&#1606; &#1593;&#1575;&#1604;&#1740; &#1705;&#1588;&#1608;&#1585;</font></b></p>
		<p align="justify">&nbsp;</p>
		<p align="justify">&nbsp;</p>
	</blockquote>
</blockquote>

</body>

</html>
