<html dir="rtl">

<head>
<meta http-equiv="Content-Language" content="en-us">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#1575;&#1589;&#1604;&#1575;&#1581; &#1605;&#1575;&#1583;&#1607;3</title>
</head>

<body style="line-height: 300%">

<blockquote>
	<p align="center"><b><font size="5">
	<a href="Akharine_ghanoon.htm">
	<img border="0" src="bazghasht.gif" width="120" height="80" align="right"></a>&#1575;&#1589;&#1604;&#1575;&#1581; &#1605;&#1575;&#1583;&#1607; (&#1779;) &#1570;&#1740;&#1740;&#1606;&#8204;&#1606;&#1575;&#1605;&#1607; &#1575;&#1580;&#1585;&#1575;&#1740;&#1740; &#1578;&#1576;&#1589;&#1585;&#1607; (&#1779;) &#1605;&#1575;&#1583;&#1607; &#1608;&#1575;&#1581;&#1583;&#1607; &#1602;&#1575;&#1606;&#1608;&#1606; &#1606;&#1602;&#1604; &#1608; &#1575;&#1606;&#1578;&#1602;&#1575;&#1604; &#1581;&#1602; &#1576;&#1740;&#1605;&#1607; 
&#1740;&#1575; &#1576;&#1575;&#1586;&#1606;&#1588;&#1587;&#1578;&#1711;&#1740; &#1600; &#1605;&#1589;&#1608;&#1576; &#1777;&#1779;&#1782;&#1781;</font></b></p>
	<blockquote>
		<blockquote>
			<p align="center">&nbsp;</p>
			<p align="justify"><b><font size="5">&#1607;&#1740;&#1574;&#1578; &#1608;&#1586;&#1740;&#1585;&#1575;&#1606; &#1583;&#1585; &#1580;&#1604;&#1587;&#1607; &#1605;&#1608;&#1585;&#1582; &#1778;&#1783;/&#1782;/&#1777;&#1779;&#1785;&#1778; &#1576;&#1606;&#1575; &#1576;&#1607; 
&#1662;&#1740;&#1588;&#1606;&#1607;&#1575;&#1583; &#1588;&#1605;&#1575;&#1585;&#1607; &#1782;&#1777;&#1782;&#1779;&#1785;/&#1782;&#1778; &#1605;&#1608;&#1585;&#1582; &#1777;&#1783;/&#1780;/&#1777;&#1779;&#1785;&#1777; &#1608;&#1586;&#1575;&#1585;&#1578; &#1575;&#1605;&#1608;&#1585; &#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1740; &#1608; &#1583;&#1575;&#1585;&#1575;&#1740;&#1740; &#1608; &#1576;&#1607; &#1575;&#1587;&#1578;&#1606;&#1575;&#1583; 
&#1578;&#1576;&#1589;&#1585;&#1607; (&#1779;) &#1605;&#1575;&#1583;&#1607; &#1608;&#1575;&#1581;&#1583;&#1607; &#1602;&#1575;&#1606;&#1608;&#1606; &#1606;&#1602;&#1604; &#1608; &#1575;&#1606;&#1578;&#1602;&#1575;&#1604; &#1576;&#1740;&#1605;&#1607; &#1740;&#1575; &#1576;&#1575;&#1586;&#1606;&#1588;&#1587;&#1578;&#1711;&#1740; &#1600; &#1605;&#1589;&#1608;&#1576; &#1777;&#1779;&#1782;&#1781;&#1600; &#1578;&#1589;&#1608;&#1740;&#1576; 
&#1606;&#1605;&#1608;&#1583;: <br>&#1605;&#1575;&#1583;&#1607; (&#1779;) &#1570;&#1740;&#1740;&#1606;&#8204;&#1606;&#1575;&#1605;&#1607; &#1575;&#1580;&#1585;&#1575;&#1740;&#1740; &#1578;&#1576;&#1589;&#1585;&#1607; (&#1779;) &#1605;&#1575;&#1583;&#1607; &#1608;&#1575;&#1581;&#1583;&#1607; &#1602;&#1575;&#1606;&#1608;&#1606; &#1606;&#1602;&#1604; &#1608; &#1575;&#1606;&#1578;&#1602;&#1575;&#1604; &#1581;&#1602; &#1576;&#1740;&#1605;&#1607; &#1740;&#1575; 
&#1576;&#1575;&#1586;&#1606;&#1588;&#1587;&#1578;&#1711;&#1740; &#1600; &#1605;&#1589;&#1608;&#1576; &#1777;&#1779;&#1782;&#1781;&#1600; &#1605;&#1608;&#1590;&#1608;&#1593; &#1578;&#1589;&#1608;&#1740;&#1576;&#8204;&#1606;&#1575;&#1605;&#1607; &#1588;&#1605;&#1575;&#1585;&#1607; &#1781;&#1785;&#1781;&#1778;&#1778; &#1605;&#1608;&#1585;&#1582; &#1778;&#1783;/&#1777;&#1777;/&#1777;&#1779;&#1782;&#1781; &#1576;&#1607; &#1588;&#1585;&#1581; &#1586;&#1740;&#1585; 
&#1575;&#1589;&#1604;&#1575;&#1581; &#1605;&#1740;&#8204;&#1588;&#1608;&#1583;: 
			<br>&#1605;&#1575;&#1583;&#1607;&#1779;&#1600; &#1583;&#1585; &#1605;&#1608;&#1585;&#1583; &#1575;&#1588;&#1582;&#1575;&#1589;&#1740; &#1705;&#1607; &#1591;&#1576;&#1602; &#1590;&#1608;&#1575;&#1576;&#1591; &#1602;&#1575;&#1606;&#1608;&#1606;&#1740; &#1608; &#1740;&#1575; &#1576;&#1607; &#1604;&#1581;&#1575;&#1592; &#1578;&#1594;&#1740;&#1740;&#1585;&#1605;&#1581;&#1604; &#1705;&#1575;&#1585; &#1740;&#1575; &#1582;&#1583;&#1605;&#1578;&#1548; 
&#1605;&#1588;&#1578;&#1585;&#1705; &#1589;&#1606;&#1583;&#1608;&#1602; &#1583;&#1740;&#1711;&#1585;&#1740; &#1576;&#1588;&#1608;&#1606;&#1583; &#1581;&#1602; &#1576;&#1740;&#1605;&#1607; &#1740;&#1575; &#1705;&#1587;&#1608;&#1585; &#1576;&#1575;&#1586;&#1606;&#1588;&#1587;&#1578;&#1711;&#1740; &#1605;&#1578;&#1593;&#1604;&#1602;&#1607; &#1607;&#1585; &#1605;&#1575;&#1607; &#1575;&#1586; &#1587;&#1606;&#1608;&#1575;&#1578; &#1582;&#1583;&#1605;&#1578; 
&#1605;&#1608;&#1585;&#1583;&#1606;&#1592;&#1585; &#1576;&#1607; &#1605;&#1571;&#1582;&#1584; &#1606;&#1585;&#1582; &#1705;&#1587;&#1608;&#1585; &#1605;&#1608;&#1585;&#1583;&#1593;&#1605;&#1604; &#1589;&#1606;&#1583;&#1608;&#1602; &#1580;&#1583;&#1740;&#1583; (&#1591;&#1576;&#1602; &#1602;&#1608;&#1575;&#1606;&#1740;&#1606; &#1608; &#1605;&#1602;&#1585;&#1585;&#1575;&#1578; &#1605;&#1585;&#1576;&#1608;&#1591;) &#1608; &#1576;&#1585;&#1575;&#1587;&#1575;&#1587; 
&#1581;&#1602;&#1608;&#1602; &#1608; &#1605;&#1586;&#1575;&#1740;&#1575;&#1740; &#1605;&#1575;&#1607;&#1575;&#1606;&#1607; &#1586;&#1605;&#1575;&#1606; &#1578;&#1602;&#1575;&#1590;&#1575; &#1583;&#1585; &#1605;&#1581;&#1604; &#1582;&#1583;&#1605;&#1578; &#1580;&#1583;&#1740;&#1583; &#1705;&#1607; &#1605;&#1576;&#1606;&#1575;&#1740; &#1705;&#1587;&#1585; &#1576;&#1575;&#1586;&#1606;&#1588;&#1587;&#1578;&#1711;&#1740; &#1602;&#1585;&#1575;&#1585; 
&#1605;&#1740;&#8204;&#1711;&#1740;&#1585;&#1583; &#1605;&#1581;&#1575;&#1587;&#1576;&#1607; &#1608; &#1605;&#1575;&#1576;&#1607;&#8204;&#1575;&#1604;&#1578;&#1601;&#1575;&#1608;&#1578; &#1570;&#1606; &#1576;&#1575; &#1705;&#1587;&#1608;&#1585; &#1576;&#1575;&#1586;&#1606;&#1588;&#1587;&#1578;&#1711;&#1740; &#1740;&#1575; &#1581;&#1602; &#1576;&#1740;&#1605;&#1607; &#1705;&#1607; &#1575;&#1586; &#1589;&#1606;&#1583;&#1608;&#1602; &#1602;&#1576;&#1604;&#1740; 
&#1576;&#1607; &#1589;&#1606;&#1583;&#1608;&#1602; &#1580;&#1583;&#1740;&#1583; &#1605;&#1606;&#1578;&#1602;&#1604; &#1588;&#1583;&#1607; &#1575;&#1587;&#1578; &#1575;&#1586; &#1588;&#1582;&#1589; &#1605;&#1578;&#1602;&#1575;&#1590;&#1740; &#1608;&#1589;&#1608;&#1604; &#1582;&#1608;&#1575;&#1607;&#1583; &#1588;&#1583;. &#1605;&#1585;&#1580;&#1593; &#1578;&#1589;&#1608;&#1740;&#1576;: &#1607;&#1740;&#1575;&#1578; &#1608;&#1586;&#1740;&#1585;&#1575;&#1606; 
&#1662;&#1606;&#1580;&#8204;&#1588;&#1606;&#1576;&#1607;&#1548; &#1780; &#1605;&#1607;&#1585; &#1777;&#1779;&#1785;&#1778; 
			<br>&#1605;&#1593;&#1575;&#1608;&#1606; &#1575;&#1608;&#1604; &#1585;&#1574;&#1740;&#1587;&#8206; &#1580;&#1605;&#1607;&#1608;&#1585; &#1600; &#1575;&#1587;&#1581;&#1575;&#1602; &#1580;&#1607;&#1575;&#1606;&#1711;&#1740;&#1585;&#1740;</font></b></p>
			<p align="justify">&nbsp;</p>
		</blockquote>
	</blockquote>
</blockquote>

</body>

</html>
